[
  {
    "Id": "categoria01-item01",
    "Nombre": "Albóndigas en salsa de tomate",
    "Categoria": "Carnes",
    "Autor": "Montse Morote Ortega",
    "Descripcion": "Esta vez preparamos un clásico como las albóndigas en salsa de tomate. Un plato de siempre pero que cada uno le da su toque. Las más conocidas son las de tomate o con una salsita de cebolla y vino. En esta ocasión os traigo para RecetasGratis las que llevan un poco de tomate, que quedan un poco más suaves y muy buenas.",
    "Referencia": "https://www.recetasgratis.net/receta-de-albondigas-en-salsa-de-tomate-64522.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/2/2/5/albondigas_en_salsa_de_tomate_64522_600.webp",
    "Rating": 5,
    "personalizado_1.Tiempo": "2h 30m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 4,
    "personalizado_4.Ingredientes": "• 500 gramos de carne picada mixta\n• 2 dientes de ajos\n• 1 puñado de perejil\n• 1 huevo\n• 1 pizca de sal\n• 1 pizca de pimienta\n• 150 gramos de harina\n• 1 cebolla\n• 2 tomates\n• 100 mililitros de vino blanco\n• 1 vaso de agua\n• 1 pizca de sal\n• 2 cucharadas soperas de tomate frito",
    "personalizado_5.Preparación": "1. Empezaremos a elaborar estas albóndigas en salsa de tomate frito por la carne. En un bol pondremos la carne picada con los 2 ajos picados, el huevo, un poquito de perejil, sal y pimienta. Lo mezclamos todo y lo dejamos un par de horas en la nevera o de un día para otro, para que coja bien el sabor de todos los ingredientes.\n2. Para hacer las albóndigas caseras ponemos una sartén con abundante aceite a calentar para freírlas después. Por otro lado, pondremos un plato con la harina y empezaremos haciendo bolas con la carne y pasándolas por la harina.\n3. Cuando el aceite esté caliente empezaremos a freír las albóndigas. Se han de dorar por fuera pero no hace falta que se hagan por dentro. Sacamos y vamos reservando.\n4. Preparamos la salsa de tomate para las albóndigas. Primero, rallamos el tomate.\n5. A continuación, picamos el ajo y la cebolla.\n6. Ponemos una cazuela con un poco de aceite, empezamos pochando un poco la cebolla y el ajo.\n7. Cuando veamos que empieza a estar transparente la cebolla le pondremos el tomate y 2 cucharadas de tomate frito. Lo dejamos cocinar unos minutos.\n8. Y entonces echaremos el vino blanco. Lo dejamos reducir y añadimos un vaso de agua.\n9. En este momento trituramos la salsa de tomate para albóndigas, aunque también la podéis dejar sin triturar.\n10. Ponemos las albóndigas en la salsa de tomate triturado y las dejamos cocinar unos 20 minutos. Truco: Si vemos poca agua pondremos un poco más.\n11. Probamos de sal para ver si las albóndigas en salsa de tomate están en su punto, si no rectificamos de sabor y ¡listas para comer!"
  },
  {
    "Id": "categoria01-item02",
    "Nombre": "Bifes de higado con cebolla y tomate",
    "Categoria": "Carnes",
    "Autor": "Anónim@",
    "Descripcion": "NO DISPONIBLE",
    "Referencia": "https://www.recetasgratis.net/receta-de-bifes-de-higado-con-cebolla-y-tomate-9962.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/2/6/9/bifes_de_higado_con_cebolla_y_tomate_9962_600.webp",
    "Rating": 4,
    "personalizado_1.Tiempo": "15m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 2,
    "personalizado_4.Ingredientes": "• 2 filetes de hígado de ternera\n• 1 unidad de cebolla\n• 1 unidad de tomate\n• 1 pizca de Sal\n• 5 cucharadas soperas de Aceite",
    "personalizado_5.Preparación": "1. El primer paso para preparar este hígado encebollado, será alistar los ingredientes. Los bifes o filetes puedes dejarlos enteros o cortarlos en tiras. Por su parte, la cebolla irá en juliana muy fina y el tomate troceado.\n2. A continuación, calienta una sartén amplia con el aceite y fríe la carne. Coloca el hígado en el centro de la sartén, a un lado la cebolla y al otro el tomate.\n3. Aunque todo esté en la misma sartén, procura que no se mezclen las verduras con la carne. Cuando ya esté todo cocinado, podrás mezclar todo, repartiendo de forma uniforme todos los ingredientes.\n4. Sirve los bifes de hígado con cebolla y tomate y acompaña con arroz blanco o un puré de patatas."
  },
  {
    "Id": "categoria01-item03",
    "Nombre": "Chop suey de carne de res",
    "Categoria": "Carnes",
    "Autor": "Anónim@",
    "Descripcion": "El chop suey es un plato típico de la gastronomía china y se elabora a base de carne con verduras como la coliflor, zanahorias, cebollines, etc. Aunque la receta tradicional se prepara con carne de pollo, podemos utilizar el tipo de carne que más nos guste. En RecetasGratis.net queremos mostrarte una forma muy sencilla de realizar este plato con carne de res. No te la pierdas y aprende a cocinar chop suey chino.",
    "Referencia": "https://www.recetasgratis.net/receta-de-chop-suey-de-carne-de-res-11629.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/9/2/6/chop_suey_de_carne_de_res_11629_600.webp",
    "Rating": 5,
    "personalizado_1.Tiempo": "45m",
    "personalizado_2.Dificultad": "media",
    "personalizado_3.Comensales": 2,
    "personalizado_4.Ingredientes": "• 400 gramos de carne de res (lomo)\n• 100 gramos de coliflor (separada en ramas)\n• 100 gramos de brócoli (separado en ramas)\n• 100 gramos de Dientes de dragón\n• 2 unidades de zanahorias medianas\n• 100 gramos de Porotos verdes\n• 80 gramos de Almendras tostadas\n• 40 gramos de champiñón laminados\n• 6 unidades de Cebollines\n• 8 cucharadas soperas de Aceite\n• 5 cucharadas soperas de Salsa de soya\n• 2 cucharadas soperas de maicena\n• 2 cubos de Concentrado de carne\n• 1 cucharada sopera de Ajinomoto (glutamato monosódico)\n• 1 taza de Agua (240 mililitros)\n• 1 pizca de Sal",
    "personalizado_5.Preparación": "1. Antes de empezar con la realización de la receta de chop suy deberás dejar listos todos los ingredientes. Para ello, la carne de res tiene que estar cortada en láminas de 6 centímetros de longitud. Luego, corta las zanahorias y los porotos verdes o judías en julianas.\n2. Ahora sí, empezamos. Coge una olla, agrega cuatro cucharadas de aceite y ponlo a calentar a fuego medio. Cuando esté caliente, añade la carne y fríela durante 30 segundos.\n3. Después, disuelve la maicena en media taza de agua fría y agrégala a la olla junto con la salsa de soya, los cubos de concentrado de carne y el ajinomoto. Revuévelo bien, hasta que todo se disuelva y la carne esté semicocida, todavía con un ligero color rojo. Retírala del fuego y resérvalo para más adelante.\n4. Ahora coge un wok u olla grande y pon a calentar cuatro cucharadas de aceite a fuego medio. Cuando esté caliente, agrega las cabezas de los cebollines con parte del tallo blanco, la coliflor y el brócoli y sofríelo todo. Deberás removerlo suavemente durante tres minutos.\n5. Para seguir con la receta de chop suey, añade los porotos y las zanahorias, revuélvelo bien y cocínalo durante cinco minutos más. Es importante que las verduras no se cocinen del todo para obtener una textura al punto y salteada.\n6. Ahora es el momento de añadir la carne y todo el contenido de la olla que reservaste a este sofrito. Muévelo todo bien y añade los dientes de dragón, las almendras tostadas, los champiñones y media taza de agua caliente. Agrega sal al gusto y cocínalo durante tres minutos más. De vez en cuando muévelo todo para que se mezclen los ingredientes.\n7. No te preocupes por la cantidad mínima de líquido de la receta, puesto que las verduras y la carne aportarán sus jugos. Cuando esté listo, ya puedes servirlo en platos.\n8. El resultado será un plato chino con verduras y carne salteadas exquisito y muy fácil de hacer. Puedes acompañar el chop suye con arroz chino y una copa de vino rosado. Y si deseas sustituir la carne de res por la de pollo, cerdo o, incluso, marisco puedes hacerlo sin problemas."
  },
  {
    "Id": "categoria01-item04",
    "Nombre": "Costillas de cerdo a la miel y mostaza",
    "Categoria": "Carnes",
    "Autor": "Catina Barbero Diaz",
    "Descripcion": "¡Dejaos sorprender por estas costillas de cerdo a la miel fritas! Están deliciosas y, lo mejor, no son necesarios más de tres pasos para prepararlas.",
    "Referencia": "https://www.recetasgratis.net/receta-de-costillas-de-cerdo-a-la-miel-y-mostaza-64247.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/7/4/2/costillas_de_cerdo_a_la_miel_y_mostaza_64247_600.webp",
    "Rating": 4,
    "personalizado_1.Tiempo": "24h",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 4,
    "personalizado_4.Ingredientes": "• 1 kilogramo de costillas de cerdo\n• 6 cucharadas soperas de Jerez seco\n• 6 cucharadas soperas de Miel\n• 4 cucharaditas de Mostaza tradicional\n• 4 dientes de Ajo\n• 1 vaso pequeño de Aceite de oliva",
    "personalizado_5.Preparación": "1. La noche antes de cocinar la receta de costillas de cerdo a la miel, preparamos en un recipiente un aliño con el Jerez, la miel y la mostaza. Pedimos a nuestro carnicero que nos parta las costillas en trozos pequeños y las metemos en el aliño preparado durante toda la noche.\n2. Al día siguiente, sacamos las costillas y las secamos con papel de cocina para que no estén demasiado húmedas. Ponemos al fuego una sartén con aceite y freímos los ajos fileteados a fuego medio para que no se quemen. Añadimos la carne y la freímos hasta que quede bien doradita.\n3. Podemos servir las costillas de cerdo a la miel fritas con patatas como acompañamiento, las cuales pueden ser también fritas o asadas al horno. Así mismo, podemos preparar una salsa barbacoa casera para condimentar o cualquier otra que sea de nuestro agrado."
  },
  {
    "Id": "categoria01-item05",
    "Nombre": "Lomo de cerdo a la cerveza y miel",
    "Categoria": "Carnes",
    "Autor": "Laura Durán",
    "Descripcion": "El lomo de cerdo a la cerveza y miel es la receta perfecta para sorprender a tu familia o invitados. Descubre cómo innovar en la cocina con recetas fáciles y practicas y disfruta de un almuerzo diferente en tu casa. En RecetasGratis.net vamos a enseñarte a realizar un lomo de cerdo marinado en cerveza y miel, un plato diferente y con un sabor único, así que vamos a ver el paso a paso de la receta y sus ingredientes.",
    "Referencia": "https://www.recetasgratis.net/receta-de-lomo-de-cerdo-a-la-cerveza-y-miel-57910.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/0/1/9/lomo_de_cerdo_a_la_cerveza_y_miel_57910_600.webp",
    "Rating": 4,
    "personalizado_1.Tiempo": "4h",
    "personalizado_2.Dificultad": "media",
    "personalizado_3.Comensales": 4,
    "personalizado_4.Ingredientes": "• 1 kilogramo de lomo de cerdo\n• 3 latas de cerveza rubia\n• 1 pizca de pasta de ajo\n• 2 cucharaditas de Orégano\n• 3 cucharadas soperas de Miel de abejas\n• 1 cucharadita de Aceite de girasol\n• 1 pizca de Sal\n• 1 pizca de Pimienta negra\n• 1 cucharadita de Maizena\n• 1 vaso de Salsa negra",
    "personalizado_5.Preparación": "1. Nuestro primer paso para realizar la receta de lomo de cerdo con miel y cerveza es prealistar los ingredientes.\n2. Para marinar la carne de cerdo, puedes trocear el lomo o dejarlo entero para presentarlo en la mesa de esta manera. Cubre el lomo con dos de las cervezas, pasta de ajo, la miel, pimienta negra y una cucharadita de orégano. Marina el tiempo que desees, manteniendo la carne en la nevera o refrigerador. Truco: En lo personal, aconsejo marinar de 12 a 24 horas esta receta. Si no tienes ese tiempo y quieres acelerar el proceso de marinado, deja la carne en reposo al menos durante una hora.\n3. Ahora prealistar el resto de ingredientes para realizar la salsa. Para el resto de la salsa vamos a utiliza la maizena, el resto de la cerveza, orégano y salsa negra.\n4. Para empezar la preparación, con el lomo de cerdo ya marinado, lleva una sartén a fuego medio con aceite de girasol, añade un poco de sal. Una vez caliente sofríe la carne, escurriendo bien del liquido del marinado. Reserva este líquido para terminar de hacer la salsa.\n5. Lo ideal es que en un tazón o bol añadas el liquido del marinado de nuestra receta de lomo de cerdo y añadas el resto de los ingredientes de la salsa menos la maicena.\n6. Una vez esté bien sofrita la carne, cubre con la mezcla del paso anterior y deja cocinar durante algunos minutos. Recuerda que si quieres presentar el lomo de cerdo entero debes realizar la salsa en una olla aparte hasta que se espese. Truco: Si haces el lomo entero, lo importante es que selles bien la carne antes de llevarlo al horno entero para que conserve sus jugos, el termino de cocción ya depende del cocinero.\n7. Hidrata la maicena con un poco del líquido de la salsa.. Esto ayudara a que la salsa de miel y cerveza tenga un poco de consistencia en el plato y se encuentre espesa.\n8. Añade el paso anterior a nuestra salsa de cerveza y miel, deja que reduzca y se espese. Lo ideal es servirlo cuando tenga la consistencia deseada.\n9. Sirve el lomo de cerdo con cerveza y miel añadiendo un poco de orégano encima. Este plato puedes acompañarlo con una guarnición de puré de patatas o arroz blanco para aprovechar toda la salsa."
  },
  {
    "Id": "categoria01-item06",
    "Nombre": "Matambre de carne arrollado",
    "Categoria": "Carnes",
    "Autor": "dulceoros",
    "Descripcion": "Esta plato tan típico de Argentina viene en esta ocasión de la mano de Dulceoros que nos ha compartido su receta de matambre de carne arrollado casero desde la app de RecetasGratis. Sigue leyendo los ingredientes y los pasos para saber cómo preparar este matambre arrollado hervido sin complicaciones si no sabes cómo hacerlo.",
    "Referencia": "https://www.recetasgratis.net/receta-de-matambre-de-carne-arrollado-64780.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/0/8/7/matambre_de_carne_arrollado_64780_600.webp",
    "Rating": 4,
    "personalizado_1.Tiempo": "6h",
    "personalizado_2.Dificultad": "media",
    "personalizado_3.Comensales": 6,
    "personalizado_4.Ingredientes": "• 2 kg de matambre\n• 1 morrón rojo\n• 1 cebolla mediana\n• 1 manojo de perejil\n• 3 o 4 dientes de ajo\n• 2 zanahorias\n• Sal al gusto\n• Ají molido al gusto\n• 5 o 6 huevos duros",
    "personalizado_5.Preparación": "1. Primero preparamos la mise en place. Picamos la cebolla, el morrón, el perejil y el ajo. Rallamos las zanahorias.\n2. Unimos todos los ingredientes con sal y ají molido (los huevos los reservamos).\n3. Mezclamos el relleno del matambre de carne.\n4. Se extiende la mezcla por todo el matambre, ya anteriormente salado.\n5. Se colocan los huevos y enrollamos.\n6. Al enrollar el matambre casero si hay un lado más largo podemos seguir agregando huevos.\n7. Se cose con hilo y se hierve de 3 a 4 horas o hasta que al pincharlo esté tierno.\n8. Cuando esté el matambre arrollado hervido, se retira del agua y se lo prensa (yo utilicé la misma olla con agua para hacer peso).\n9. Se le saca el peso pasados los 30 minutos. Se lleva a frío.\n10. Una vez frío, retirar el hilo, y cortar en lonjas. Truco: Si se desea el matambre relleno hervido caliente, meter al horno sin retirar los hilos por 30 minutos.\n11. Servir el matambre de carne arrollado al gusto."
  },
  {
    "Id": "categoria01-item07",
    "Nombre": "Milanesa a la napolitana",
    "Categoria": "Carnes",
    "Autor": "Montse Morote Ortega",
    "Descripcion": "La milanesa a la napolitana, aunque tiene nombre italiano, es un plato originario de la ciudad de Buenos Aires, Argentina, y consiste en carne, generalmente de vacuno, cubierta de salsa milanesa de tomate, jamón y queso. La carne se prepara de una manera muy sencilla, primero se reboza para que quede crujiente y, después, se cocina en el horno para que el queso se funda. Sin duda, queda un contraste de texturas increíble que gustará tanto a grandes como a pequeños. Aunque la carne de vacuno es la más habitual para elaborar esta receta, lo cierto es que la milanesa napolitana también se puede hacer con otras carnes, como pollo, lomo... También es posible modificar los ingredientes que ponemos encima para presentar platos distintos cada vez, ya que lo interesante de este plato es la técnica que combina el rebozado con la cobertura y la cocción final en el horno. De todas formas, quedará una carne muy jugosa y deliciosa.",
    "Referencia": "https://www.recetasgratis.net/receta-de-milanesa-a-la-napolitana-11895.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/5/9/8/milanesa_a_la_napolitana_11895_600.webp",
    "Rating": 4,
    "personalizado_1.Tiempo": "30m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 8,
    "personalizado_4.Ingredientes": "• 8 filetes de ternera de la parte de la nalga cortados con 1 cm de grosor y tiernizados (escalopes de ternera)\n• 1 barra de pan rallado\n• 6 unidades de Huevos\n• 1 pizca de Sal\n• 1 pizca de Pimienta\n• 1 pizca de Orégano\n• 1 chorro de Aceite para freír\n• 8 lonchas de jamón\n• 8 lonchas de queso mozzarella\n• 1 tarro de Salsa de tomate",
    "personalizado_5.Preparación": "1. Para realizar la milanesa a la napolitana empieza por adobar la carne con sal, pimienta y orégano al gusto. Puedes emplear 4 filetes grandes u 8 pequeños. Para que la carne esté más blanda, puedes consultar este artículo sobre Cómo ablandar la carne. Truco: recuerda que puedes usar lomo de cerdo, pollo, pavo...\n2. Prepara los ingredientes para el rebozado. Para ello, bate los huevos en un plato, en otro coloca la harina y en otro el pan rallado. Hecho esto, pasa la carne por la harina, sacúdela, pásala después por el huevo y, acto seguido, por el pan rallado. También podrías pasar los filetes por pan rallado, huevo y pan rallado de nuevo, omitiendo la harina. La idea es hacer un doble rebozado para que la milanesa napolitana quede crujiente.\n3. Ahora coge una sartén y pon aceite a calentar. Cuando esté caliente, fríe los filetes de carne por ambos lados hasta que estén dorados. Han de quedar dorados por fuera, luego se terminan de hacer por dentro en el horno.\n4. Cuando estén dorados, sácalos y déjalos en un plato con papel de cocina para retirar el exceso de aceite. En un recipiente aparte coloca la salsa de tomate para seguir con la preparación de las milanesas a la napolitana. Coge cada uno de los escalopes de ternera ya fritos y mójalos en la salsa, colócalos en una bandeja de horno y pon sobre cada uno de ellos una tira de jamón y otra de queso.\n5. Enciende el horno a 180 ºC con el gratinador. En una bandeja para horno pon una hoja de papel de horno, sobre ella coloca los filetes de ternera ya rebozados y cúbrelos con la salsa de tomate, poniendo aproximadamente dos cucharadas por trozo. Puedes hacer la salsa para milanesa napolitana con salsa de tomate casera o comprada ya hecha.\n6. Encima de cada filete con el tomate pon el jamón cocido. Cabe destacar que también puedes hacer la milanesa a la napolitana con rodajas de tomate.\n7. Encima del jamón coloca el queso mozarella en rodajas o queso rallado al gusto.\n8. Hornea las milanesas napolitanas hasta que el queso se gratine o quede fundido. Cuando estén, saca la bandeja y sirve bien calientes los filetes. Puedes acompañar la receta de milanesas a la napolitana con arroz blanco, una ensalada verde o el puré que más te guste."
  },
  {
    "Id": "categoria01-item08",
    "Nombre": "Mollejas de cordero al ajillo",
    "Categoria": "Carnes",
    "Autor": "Martin G.",
    "Descripcion": "'Al ajillo'' es una forma perfecta de resaltar los sabores de una materia prima distinguida, sin tanta manipulación de la misma, puesto que es una técnica muy sencilla y que respeta el producto principal al máximo, elevando sus principales características propias. Esta técnica de cocina se puede hacer con infinidad de materias primas, por lo que podemos cocinar gambas al ajillo, pollo al ajillo e, incluso, conejo al ajillo. No obstante, en este caso, vamos a cocinar mollejas de cordero al ajillo, una receta sencilla y llena de sabor.",
    "Referencia": "https://www.recetasgratis.net/receta-de-mollejas-de-cordero-al-ajillo-73860.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/0/6/8/mollejas_de_cordero_al_ajillo_73860_600.webp",
    "Rating": 4,
    "personalizado_1.Tiempo": "30m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 4,
    "personalizado_4.Ingredientes": "• 1 kilogramo de mollejas de cordero\n• 2 dientes de ajo\n• 2 cucharadas de postre de pimentón\n• 1 puñado de perejil\n• 1 pizca de sal\n• 1 pizca de pimienta",
    "personalizado_5.Preparación": "1. Limpia bien las mollejas, retira toda la grasa externa y la piel externa que puedan llegar a tener las mismas.\n2. Pica los dientes de ajo finamente y sofríelos en una sartén a fuego fuerte con aceite. Los ajos picados deben sudar pero sin llegar a tomar color, ya que para obtener unas mollejas de cordero al ajillo perfectas no pueden quemarse.\n3. Cuando los ajos ya estén tiernos, agrega las mollejas pero no las muevas mucho. Simplemente deja que se evapore todo el agua que puedan ir soltando.\n4. Deja que se cocinen las mollejas de cordero al ajillo hasta que se doren, lo que puede durar unos 15 minutos aproximadamente. Salpimienta al gusto.\n5. Mientras las mollejas se doran, pica perejil y añádelo al final de la cocción.\n6. Retira la sartén del fuego cuando la carne esté en su punto e encorpora el pimentón fuera el fuego. Mezcla bien y prueba para saber si es necesario añadir un poco más de sal o no. Truco: Si se consume todo el líquido de la cocción, puedes agregar un poco de aceite de oliva extra virgen justo antes de emplatar.\n7. ¡Listo! Ya puedes disfrutar de esta increíble receta de mollejas de cordero con ajo y perejil al instante para comerlas calientes. Verás que quedan crujientes por fuera pero muy jugosas por dentro."
  },
  {
    "Id": "categoria01-item09",
    "Nombre": "Osobuco de ternera a la milanesa",
    "Categoria": "Carnes",
    "Autor": "Alix Hernández",
    "Descripcion": "La palabra osobuco u ossobuco significa literalmente ''hueso hueco'' y hace referencia al corte del morcillo de la ternera. El ossobuco de ternera a la milanesa es una preparación tradicional y deliciosa, este plato se complementa muy bien con un risotto de verduras o un arroz blanco.",
    "Referencia": "https://www.recetasgratis.net/receta-de-osobuco-de-ternera-a-la-milanesa-57355.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/5/5/3/osobuco_de_ternera_a_la_milanesa_57355_600.webp",
    "Rating": 5,
    "personalizado_1.Tiempo": "1h 30m",
    "personalizado_2.Dificultad": "media",
    "personalizado_3.Comensales": 2,
    "personalizado_4.Ingredientes": "• 500 gramos de Osobuco\n• 2 unidades de tomate rojo\n• 1 unidad de zanahoria\n• 100 gramos de cebolla blanca\n• 2 dientes de Ajo\n• 100 mililitros de Vino blanco\n• 250 mililitros de Caldo de res\n• 30 gramos de Mantequilla\n• 100 gramos de Harina\n• 2 hojas de Laurel\n• 1 cucharada sopera de Aceite\n• 1 pizca de Sal\n• 1 pizca de Pimienta",
    "personalizado_5.Preparación": "1. Antes de realizar esta receta, el primer paso es alistar todos los ingredientes.\n2. Salpimentar y enharinar la carne. Coloca las piezas de osobuco en una olla gruesa con mantequilla y aceite, sellarlas hasta que estén doradas, retirar y reservar.\n3. En la misma olla agregar la cebolla y la zanahoria cortada en cubos pequeños, cocinar hasta que esté todo blando.\n4. Añadir los tomates y el ajo cortados finamente. Cocinar a fuego bajo y tapado hasta que suelte sus jugos, salpimentar.\n5. Agregar el vino blanco, esperar a que el alcohol evapore y añadir el caldo de res, las hojas de laurel y el osobuco. Cocinar tapado a fuego bajo durante 1 hora y media, rectificar sabor con sal y pimienta.\n6. Finalmente servir el osobuco de ternera a la milanesa y disfrutar a la hora del almuerzo con un vino tinto. Si te gusta este corte de carne también puedes hacer el osobuco en salsa española."
  },
  {
    "Id": "categoria01-item10",
    "Nombre": "Salteado de cerdo con verduras",
    "Categoria": "Carnes",
    "Autor": "Cris GRX",
    "Descripcion": "Este salteado de cerdo con verduras es un plato distinto y original para poder disfrutar de la carne y las verduras con otros sabores. Esta receta sana puede ser un buen primer plato para deportistas.",
    "Referencia": "https://www.recetasgratis.net/receta-de-salteado-de-cerdo-con-verduras-57180.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/0/8/1/salteado_de_cerdo_con_verduras_57180_600.webp",
    "Rating": 5,
    "personalizado_1.Tiempo": "30m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 2,
    "personalizado_4.Ingredientes": "• 275 gramos de jamón de cerdo\n• 1 unidad de Cebolleta\n• 1 unidad de calabacín\n• 1 unidad de Pimiento verde\n• 2 unidades de zanahoria\n• 1 pizca de jengibre fresco\n• 1 pizca de Sal\n• 1 pizca de Pimienta negra molida\n• 1 chorro de Aceite de oliva\n• 150 gramos de fideos chinos o noodles\n• 1 pizca de semillas de sésamo\n• 30 mililitros de salsa de soja",
    "personalizado_5.Preparación": "1. Reunimos todos los ingredientes para preparar el salteado de cerdo con verduras.\n2. Doramos la carne de cerdo troceada en una sartén con un poco de aceite de oliva. Salpimentamos y reservamos.\n3. Cortamos las verduras: la cebolleta y el pimiento en juliana, y la zanahoria en rodajas. Sofreímos la cebolleta, el pimiento y la zanahoria con un chorrito de aceite de oliva. Salpimentamos.\n4. Cuando las verduras estén a medio pochar, agregamos el calabacín en rodajas.\n5. Añadimos la carne al salteado de verduras y mezclamos.\n6. Picamos el jengibre fresco muy finito y lo incorporamos al salteado de cerdo con verduras. Truco: Recordad que el jengibre hay que pelarlo previamente.\n7. Añadimos un chorrito de salsa de soja al salteado de carne con verduras y dejamos cocinar durante un par de minutos.\n8. Para acompañar este salteado de cerdo, cocemos unos fideos chinos o noodles en abundante agua hirviendo. Truco: El tiempo de cocción depende de las instrucciones del fabricante.\n9. Podemos servir el salteado de cerdo con verduras en un bol con un poco de sésamo por encima."
  },
  {
    "Id": "categoria02-item01",
    "Nombre": "Caldo casero",
    "Categoria": "Ensaladas, Sopas y Cremas",
    "Autor": "Anónim@",
    "Descripcion": "En esta receta de RecetasGratis.net aprenderás a preparar un delicioso caldo de verduras, nutritivo, cargado de vitaminas y propiedades diuréticas ideales para las dietas de adelgazamiento o para combatir la retención de líquidos.",
    "Referencia": "https://www.recetasgratis.net/receta-de-caldo-casero-26302.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/2/0/3/caldo_casero_26302_600.webp",
    "Rating": 3,
    "personalizado_1.Tiempo": "4h",
    "personalizado_2.Dificultad": "media",
    "personalizado_3.Comensales": 4,
    "personalizado_4.Ingredientes": "• 500 gramos de Huesos\n• un trozo de carne o de ave\n• 2 cebollas grandes picadas\n• 2 zanahorias peladas y cortadas en rodajas\n• 1 Puerro cortado en rodajas\n• 1 Tallo de apio cortado\n• 1 Nabo pelado y picado\n• 1 manojo de Hierbas de olor\n• 1 pizca de Pimienta\n• 1 pizca de Sal",
    "personalizado_5.Preparación": "1. Coge una olla grande e introduce los huesos y las verduras. Luego, cubre los ingredientes con agua fría. Para un caldo ligero se utilizan únicamente huesos de res o ternera. Añade las hierbas o especias deseadas, sal y pimienta al gusto.\n2. Tapa la olla y deja cocer el caldo a fuego lento durante 3 horas, quitando la espuma de vez en cuando.\n3. Cuando esté listo, rectifica sabor, cuélalo y deja que se enfríe. Una vez frío, puedes reservarlo en el frigorífico durante 2 días. Si deseas conservarlo por más tiempo, lo más recomendable es congelarlo.\n4. Antes de usar el caldo casero para elaborar una sopa, o la receta que quieras, es aconsejable desgrasar la superficie y colarlo de nuevo.\n5. Y si deseas obtener un caldo más oscuro, deberás tostar los huesos primero en el horno a 230ºC. Luego, freír las verduras en una cucharada de aceite hasta dorarlas y cocerlas junto con los huesos tostados, el agua fría y las especias siguiendo el procedimiento anterior."
  },
  {
    "Id": "categoria02-item02",
    "Nombre": "Crema de acelgas",
    "Categoria": "Ensaladas, Sopas y Cremas",
    "Autor": "Eva López",
    "Descripcion": "Las acelgas son altamente beneficiosas para el organismo, puesto que aportan una gran cantidad de vitaminas, minerales, fibra, hidratos de carbono y muy pocas calorías. Para comerlas podemos hacer una infinidad de recetas, tales como una ensalada de acelgas, canelones de acelgas o, como en este caso, una exquisita y sencilla crema. Para obtener un plato todavía más nutritivo, hemos añadido otras verduras y hortalizas como la zanahoria, la patata, la cebolla o el puerro. No obstante, puedes hacer la sopa de acelgas a tu gusto y sumar nuevos ingredientes, como espinacas o brócoli.",
    "Referencia": "https://www.recetasgratis.net/receta-de-crema-de-acelgas-6459.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/9/5/4/crema_de_acelgas_6459_600.webp",
    "Rating": 4,
    "personalizado_1.Tiempo": "30m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 4,
    "personalizado_4.Ingredientes": "• 1 manojo de acelgas\n• 1 calabacín\n• 1 puerro\n• 1 cebolla\n• 1 zanahoria\n• 1 patata grande\n• 2 dientes de ajo\n• 1 pizca de sal\n• 1 litro de agua",
    "personalizado_5.Preparación": "1. Para empezar a preparar la crema de acelgas limpiamos todas las verduras, pelamos la zanahoria, la troceamos y la añadimos a la olla. Cortamos también el puerro y lo agregamos. Puesto que lo que vamos a hacer es cocer todos los vegetales, no es necesario cortarlos en trozos pequeños pero sí es importante que todos sean más o menos iguales. Truco: Como truco para hacer la crema de acelgas más rápido, recomendamos calentar antes el agua y empezar a agregar las verduras a la olla con el agua ya caliente.\n2. Cortamos ahora la cebolla y el calabacín y los añadimos a la olla. Además, pelamos la patata, la troceamos y la introducimos. Nosotros vamos a hacer la crema de acelga en olla exprés, pero también puede hacerse en olla convencional siguiendo estos mismos pasos. Cuando toque cerrar la olla, explicamos cómo proceder en función del tipo de cazuela.\n3. Añadimos el agua si no lo hemos hecho antes. Recordamos que para acelerar el proceso es mejor calentar el agua con antelación. Así mismo, incorporamos sal al gusto.\n4. Limpiamos bien las acelgas, las añadimos a la olla y la cerramos. Si usamos olla exprés y hemos calentado el agua con antelación, con 10 minutos será más que suficiente. Ahora bien, si hemos añadido el agua fría, tendremos que dejar que las verduras se cocinen durante 20 minutos a fuego medio. Por otro lado, en caso de usar una olla convencional, el tiempo de cocción es mayor, rondando los 30 minutos si no hemos calentado el agua antes.\n5. Cuando las verduras estén cocidas, las colamos y reservamos el caldo obtenido, ya que para hacer el puré de acelgas no es necesario usarlo todo. De esta forma, además, tendremos un caldo de verduras casero delicioso e ideal para otras recetas, como un arroz con verduras.\n6. Trituramos las verduras añadiendo caldo en función de si nos gusta más o menos espesa la crema. Nosotros hemos optado por una crema de acelgas light, pero si no te importa sumar algunas calorías puedes añadir ahora un par de quesitos, especialmente si el plato lo comerán niños, puesto que aportan un extra de sabor que les encanta. Así, hay quien añade un poco de crema de leche también en este paso. Truco: Si lo que quieres es disfrutar de una sopa de acelgas, siempre puedes dejar las verduras sin triturar y servir el plato con caldo al gusto.\n7. ¡Listo! Ya solo nos queda calentar el plato para disfrutarlo bien caliente y acompañarlo con lo que más nos guste. Una buena opción es cocer garbanzos y añadirlos al puré, la combinación es exquisita y muy saludable. Ahora que conoces la receta de crema de acelgas vegana y fácil, no dudes en experimentar añadiendo o modificando ingredientes. Por ejemplo, nosotros hemos hecho crema de acelgas y puerros, pero también se puede hacer crema de acelgas y espinacas, puesto que el proceso y tiempo de cocción son los mismos."
  },
  {
    "Id": "categoria02-item03",
    "Nombre": "Crema de frijoles",
    "Categoria": "Ensaladas, Sopas y Cremas",
    "Autor": "Laura Durán",
    "Descripcion": "En esta ocasión hemos querido preparar una receta par aprender a aprovechar los productos que nos sobran de otras elaboraciones y no desperdiciar absolutamente nada. Se trata de una crema de frijoles acompañada de trozos de plátano y chicharrón, toda una delicia para el paladar que no puedes perderte. Sigue leyendo y descubre con RecetasGratis el paso a paso para preparar esta exquisita receta de crema de frijol rojo.",
    "Referencia": "https://www.recetasgratis.net/receta-de-crema-de-frijoles-57055.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/5/5/0/crema_de_frijoles_57055_600.webp",
    "Rating": 5,
    "personalizado_1.Tiempo": "45m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 4,
    "personalizado_4.Ingredientes": "• 400 gramos de frijoles rojos cocinados\n• 1 unidad de Plátano maduro en cuadros\n• 3 unidades de tomates rojos\n• 120 gramos de cebolla larga o de verdeo\n• 3 tazas de Caldo donde se cocinaron los frijoles\n• 250 gramos de Tocino\n• 1 taza de Crema agria\n• 1 unidad de aguacate\n• 2 cucharadas soperas de Cilantro fresco\n• 1 pizca de Sal\n• 1 pizca de Pimienta\n• 1 pizca de pasta de ajo",
    "personalizado_5.Preparación": "1. El primer paso para realizar la crema de frijoles es prealistar los ingredientes.\n2. Vamos a realizar un picadillo que acompañará la crema de frijol y potenciará su sabor. Para hacerlo, cogemos un bol, adicionamos la cebolla de verdeo o larga y el tomate picados finamente, y el aguacate en cuadros. Añadimos sal, pimienta negra y un poco de pasta de ajo al gusto.\n3. Mezcla muy bien todos los ingredientes del picadillo, si deseas puedes añadir el zumo de un limón o vinagre para que no se oxide el aguacate, principalmente. Reserva.\n4. Corta el tocino en cuadros muy pequeños, lleva una sartén a fuego medio sin añadir ningún tipo de grasa y sofríe hasta que esté dorado. No incorporamos aceite porque el tocino se cocina en su propia grasa.\n5. Lleva los frijoles cocinados a un procesador con el caldo de su cocción. Procesa hasta obtener una crema espesa.\n6. Lo ideal es que la crema de frijol tenga la textura que se observa en la fotografía.\n7. Lleva una sartén con suficiente aceite para freír, una vez caliente añade el plátano (maduro o verde, el que usted desee) en cuadros pequeños. Sofríe hasta que estén dorados. Para más detalles, no te pierdas nuestra receta de plátano maduro frito.\n8. Añade a la crema de frijoles la crema agria para dar un toque de cremosidad a nuestra receta.\n9. Retira los trozos de plátano a un plato con papel absorbente para retirar el exceso de grasa.\n10. Añade si deseas un poco de sal y pimienta negra a la crema de frijol si consideras que hace falta más.\n11. Cuando el tocino esté dorado, colócalo en un plato con papel absorbente para poder retirar el exceso de grasa.\n12. Antes de servir, añade el cilantro finamente picado a nuestro picadillo y reserva un poco para el emplatado de nuestra crema de frijol.\n13. Sirve la crema de frijoles adicionando los cuadros de plátano, los trozos de tocino y el picadillo de aguacate encima. Para culminar el plato, añade cilantro finamente picado."
  },
  {
    "Id": "categoria02-item04",
    "Nombre": "Ensalada César con pollo empanado",
    "Categoria": "Ensaladas, Sopas y Cremas",
    "Autor": "AleHop de Monaco",
    "Descripcion": "La ensalada César es una de las más populares en todo el mundo por el contraste de sabores y texturas que ofrece, así como por su fácil y rápida preparación. En general, se caracteriza por elaborarse a base de lechuga romana, pan tostado, queso parmesano y la típica salsa César, ¡toda una delicia para el paladar!",
    "Referencia": "https://www.recetasgratis.net/receta-de-ensalada-cesar-con-pollo-empanado-61192.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/2/9/1/ensalada_cesar_con_pollo_empanado_61192_600.webp",
    "Rating": 4,
    "personalizado_1.Tiempo": "15m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 2,
    "personalizado_4.Ingredientes": "• 80 gramos de pechuga de pollo\n• 100 gramos de lechuga\n• 75 gramos de tomate\n• 70 gramos de queso mozzarella\n• 70 gramos de pan tostado o picatostes\n• 1 bote de Salsa césar\n• 1 Huevo\n• pan rallado\n• 2 cucharadas soperas de Aceite",
    "personalizado_5.Preparación": "1. Para preparar el pollo empanado de la ensalada César, cortamos las pechugas en tacos y las cubrimos con huevo batido y sal al gusto.\n2. Rebozamos los taquitos de pollo con pan rallado y las freímos en la sartén con aceite caliente, dándole vueltas continuamente durante 5 minutos.\n3. Cuando ya tengamos la carne hecha, solo nos queda añadirlo a la ensalada de lechuga, tomate y queso, todo troceado al gusto para obtener una ensalada César con pollo empanizado perfecta. Truco: Si lo prefieres, puedes utilizar queso parmesano en lugar de queso mozzarella.\n4. Añadimos los picatostes y, finalmente, la salsa César al gusto."
  },
  {
    "Id": "categoria02-item05",
    "Nombre": "Ensalada de garbanzos con tomate y huevo",
    "Categoria": "Ensaladas, Sopas y Cremas",
    "Autor": "Eva López",
    "Descripcion": "Los garbanzos son unas legumbres con un elevado valor nutricional, puesto que son ricos en vitaminas del grupo B, A, C y E, además de contener minerales esenciales como el calcio, el fósforo, el hierro y el magnesio. Para conservar estas y el resto de sus propiedades, los hemos hecho hervidos y los hemos mezclado con verduras crudas, por lo que esta receta es ideal para personas que quieren mantener su peso o perder aquellos kilos de más. Quédate en RecetasGratis.net y descubre cómo hacer una ensalada de garbanzos con tomate y huevo, ¡toda una delicia que no puedes perderte!",
    "Referencia": "https://www.recetasgratis.net/receta-de-ensalada-de-garbanzos-con-tomate-y-huevo-59524.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/4/2/5/ensalada_de_garbanzos_con_tomate_y_huevo_59524_600.webp",
    "Rating": 4,
    "personalizado_1.Tiempo": "15m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 2,
    "personalizado_4.Ingredientes": "• 200 gramos de garbanzos cocidos\n• 1/2 tomate\n• 2 Huevos\n• 1/2 Pimiento verde\n• 1/2 Pimiento rojo\n• 1 lata de atún\n• 2 barras de surimi",
    "personalizado_5.Preparación": "1. Si compramos los garbanzos ya cocidos, haremos la receta en menos tiempo. Si, por el contrario, queremos cocerlos, deberemos ponerlos a remojo la noche anterior y cocinarlos al día siguiente. Reservamos los garbanzos hervidos y ponemos a cocer los huevos. Aparte, picamos en cubos pequeños el tomate y los pimientos.\n2. Introducimos en un bol grande las verduras, escurrimos la lata de atún y la integramos también en el recipiente. Mezclamos bien para empezar a preparar la ensalada de tomate y garbanzos.\n3. Añadimos los garbanzos cocidos y seguimos mezclando. Si quieres, puedes añadir a la ensalada de legumbres aguacate o maíz, puesto que ambos ingredientes encajan a la perfección con los alimentos utilizados.\n4. Cuando los huevos estén cocidos, los pasamos por agua fría, retiramos la cáscara y los troceamos sobre la ensalada de garbanzos con tomate. Mezclamos bien.\n5. Por último, cortamos el surimi en tiras finas y las incorporamos a la ensalada de legumbres. Este paso es opcional, por lo que si prefieres puedes sustituir el surimi por otro ingrediente que sea de tu preferencia. ¡Y listo! Servimos la ensalada de garbanzos con tomate y huevo como plato único o acompañamiento. En caso de querer degustarla como plato principal, las cantidades alcanzan para dos personas, mientras que si la usamos como entrante o acompañamiento pueden comer hasta cuatro."
  },
  {
    "Id": "categoria02-item06",
    "Nombre": "Ensalada de macarrones con atún",
    "Categoria": "Ensaladas, Sopas y Cremas",
    "Autor": "Alix Hernández",
    "Descripcion": "Si estás acostumbrado a las ensaladas de pasta pesadas y llenas de mayonesa, esta ensalada de macarrones con atún, te sorprenderá. Hecha con tomate y aguacate y un aderezo ligero con limón, la ensalada de pasta diferente que te ensañamos en RecetasGratis.net podrás incluirla en tu dieta y además es un plato refrescante perfecto para cualquier hora del día.",
    "Referencia": "https://www.recetasgratis.net/receta-de-ensalada-de-macarrones-con-atun-51704.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/4/0/7/ensalada_de_macarrones_con_atun_51704_600.webp",
    "Rating": 4,
    "personalizado_1.Tiempo": "15m",
    "personalizado_2.Dificultad": "media",
    "personalizado_3.Comensales": 3,
    "personalizado_4.Ingredientes": "• 150 gramos de macarrones\n• 1 lámina de atún\n• 2 unidades de tomate rojo\n• 1/2 unidad de cebolla roja\n• 1 unidad de aguacate\n• 1/2 unidad de Pepino\n• 1 unidad de Limón\n• 30 gramos de Almendras\n• 10 gramos de Hierbabuena\n• Aceite de oliva\n• 1 pizca de Sal y Pimienta",
    "personalizado_5.Preparación": "1. Alistar todos los ingredientes para esta deliciosa ensalada de pasta con verduras.\n2. Cocinar los mini macarrones desde agua hirviendo con sal, durante 5 minutos.\n3. Para preparar la verdura para la ensalada, corta la cebolla en plumas, el tomate, el pepino y el aguacate en cuadros pequeños: Luego salpimentar todo el conjunto.\n4. Una vez listos los macarrones, mezclar con el atún, añadir aceite de oliva, zumo de limón, sal y pimienta.\n5. Agregar las verduras, menos el aguacate para evitar que se deshaga. Mezclar y rectificar sabor con zumo de limón, aceite de oliva, sal y pimienta.\n6. Para terminar con la ensalada de macarrones con atún, mezclar todo con la hierbabuena cortada finamente, servir y cubrir con las almendras y el aguacate."
  },
  {
    "Id": "categoria02-item07",
    "Nombre": "Ensalada verde con escarola y olivas",
    "Categoria": "Ensaladas, Sopas y Cremas",
    "Autor": "Cocina con Luz Verde",
    "Descripcion": "La escarola es perfecta para la elaboración de ensaladas, sobre todo de ensaladas para dietas de perder peso, ya que tiene un alto contenido en fibra y está compuesta por casi un 95% de agua, así que además de refrescante es un alimento ligero pero saciante.",
    "Referencia": "https://www.recetasgratis.net/receta-de-ensalada-verde-con-escarola-y-olivas-60115.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/5/1/1/ensalada_verde_con_escarola_y_olivas_60115_600.webp",
    "Rating": 5,
    "personalizado_1.Tiempo": "10m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 2,
    "personalizado_4.Ingredientes": "• 1/2 Escarola\n• 1/2 cebolla\n• 1 diente de Ajo\n• 2 cucharadas soperas de pan rallado\n• 8 Aceitunas verdes\n• 1 cucharada sopera de Alcaparras\n• 1 puñado de Algas dulse\n• 1 chorro de Vinagre dulce (no balsámico)\n• 1 chorro de Aceite de oliva\n• 1 pizca de Sal y Pimienta",
    "personalizado_5.Preparación": "1. El primer paso para preparar esta rica ensalada fresca sera picar la lechuga escarola en tiras finas. También corta finamente el ajo con la cebolla y ponlos a macerar en un bol con vinagre.\n2. Espera unos minutos y añade el pan rallado en el bol. Recuerda que para que esta sea una receta vegana debes comprobar que el pan rallado que utilices también lo sea.\n3. Ahora mezcla la escarola cortada con esta preparación de cebolla, las aceitunas deshuesadas, las alcaparras y las algas. Revuelve bien todo para que se repartan los ingredientes de forma uniforme. Las algas dulse son un alga marina que contiene un alto contenido nutricional, muy utilizada en dietas veganas y recomendada para enfermedades como la osteoporosis.\n4. Añade un chorrito de aceite y deja la ensalada en reposo una media hora para que se acentúen los sabores. A la hora de servir la ensalada verde con escarola y olivas, sazona con una pizca de sal y pimienta y espolvorea más algas."
  },
  {
    "Id": "categoria02-item08",
    "Nombre": "Ensalada verde con frutos rojos",
    "Categoria": "Ensaladas, Sopas y Cremas",
    "Autor": "Eva López",
    "Descripcion": "¿Buscas recetas saludables y sabrosas al mismo tiempo? ¡Entonces la ensalada verde con frutos rojos que mostramos a continuación es lo que necesitas! Además de resultar un plato vistoso, llamativo y lleno de color, está cargado de vitaminas, propiedades antioxidantes, depurativas, diuréticas y fibra, gracias tanto a los vegetales de hoja verde que lo componen como a los frutos rojos seleccionados. No obstante, debes saber que puedes alterar los ingredientes y adaptar la ensalada de frutos rojos con queso a tu gusto, puesto que también te indicamos otros productos recomendamos para esta increíble receta de ensalada fresca.",
    "Referencia": "https://www.recetasgratis.net/receta-de-ensalada-verde-con-frutos-rojos-61030.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/0/3/0/ensalada_verde_con_frutos_rojos_61030_600.webp",
    "Rating": 5,
    "personalizado_1.Tiempo": "10m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 1,
    "personalizado_4.Ingredientes": "• 1 puñado de rúcula\n• 1 puñado de Canónigos\n• 4 hojas de lechuga\n• 6 Fresas frescas\n• 1 puñado de Arándanos frescos\n• 1 trozo de queso azul\n• Almendras picadas (opcional)\n• Uvas pasas (opcional)",
    "personalizado_5.Preparación": "1. Para elaborar esta deliciosa y saludable ensalada verde con frutos rojos lo primero que debemos hacer es seleccionar tanto los vegetales como las frutas. Así, aunque nosotros mostramos nuestro listado, puedes modificar la lista y añadir o quitar los ingredientes que consideres. Lo importante aquí es optar por verduras de hojas verdes cargadas de nutrientes y vitaminas, como las indicadas en nuestra propuesta, la espinaca, la acelga o el repollo. En cuanto a los frutos rojos, recomendamos optar por aquellos que contengan la menor cantidad de azúcar posible, razón por la cual nosotros hemos descartado las cerezas.\n2. Una vez que lo tenemos todo listo, procedemos a lavar y desinfectar tanto la verdura como la fruta para que la ensalada verde con frutos rojos queda totalmente libre de agentes contaminantes como las bacterias. Para ello, pasamos las hojas verdes por agua limpia, las colocamos en un recipiente, las cubrimos con agua y añadimos vinagre. La proporción es de un vaso de vinagre por un litro de agua. Aparte, lavamos las frutas frotándolas bien con los dedos, las dejamos en otro recipiente, añadimos agua hasta cubrir y, esta vez, una cucharadita de bicarbonato. Dejamos reposar unos 10 minutos.\n3. Cuando las frutas y verduras están bien desinfectadas, las escurrimos y empezamos a montar la ensalada. Cogemos una fuente y añadimos una cama de hojas verdes, que en nuestro caso se compone de rúcula, canónigos y lechuga troceada.\n4. Sobre la ensalada verde empezamos a distribuir la fruta, colocando primero los arándanos y luego las fresas. Podemos dejar las fresas enteras o trocearlas a nuestro gusto. Hecho esto, de forma opcional, podemos añadir uvas pasas y espolvorear un poco de almendras picadas, ingrediente que aportará a la ensalada verde con frutos rojos un toque crujiente, un extra de vitaminas como la E, minerales y proteínas vegetales.\n5. Por último, troceamos el queso azul y lo colocamos por toda la ensalada. De esta forma, el resultado será una ensalada de frutos rojos y queso espectacular, ideal para cualquier ocasión y perfecta para dietas de mantenimiento. Eso sí, en caso de querer incluir la ensalada verde con frutos rojos en una dieta para perder peso, es fundamental retirar las uvas pasas de la receta y el queso azul, puesto que el aporte calórico de ambos ingredientes es muy elevado (300 calorías por 100 gramos de pasas, y 350 calorías por 100 gramos de queso).\n6. Y para rematar la ensalada verde con frutos rojos, te recomendamos añadir un chorrito de vinagre de frambuesa, coulis de frambuesa casero o, en su defecto, vinagre de Módena. Puesto que sabemos que estos productos incrementan las calorías totales de la ensalada, si sigues una dieta para adelgazar y prefieres optar por otro aderezo, aconsejamos el vinagre de manzana, con un aporte calórico mucho menor (alrededor de 20 calorías por 100 ml de vinagre)."
  },
  {
    "Id": "categoria02-item09",
    "Nombre": "Sopa de espinacas y avena",
    "Categoria": "Ensaladas, Sopas y Cremas",
    "Autor": "Anónim@",
    "Descripcion": "NO DISPONIBLE",
    "Referencia": "https://www.recetasgratis.net/receta-de-sopa-de-espinacas-y-avena-13539.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/9/3/5/sopa_de_espinacas_y_avena_13539_600.webp",
    "Rating": 3,
    "personalizado_1.Tiempo": "45m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 2,
    "personalizado_4.Ingredientes": "• 500 gramos de espinacas\n• 100 gramos de avena\n• 1 1/2 litros de Caldo de ave\n• 1 pechuga de pollo\n• 1 unidad de Huevo\n• 70 gramos de queso rallado\n• Aceite virgen extra Hojiblanca\n• 1 pizca de Sal\n• 1 pizca de Perejil picado",
    "personalizado_5.Preparación": "1. Cuece la pechuga de pollo en el caldo durante 5 minutos y resérvala. Aparte, pica las espinacas.\n2. Pon un poco de aceite en la olla rápida. Cuando se caliente, incorpora las espinacas. Deja que suden un poco y suelten su jugo, añade los copos de avena y el caldo. Sazona y mezcla bien.\n3. Deja cocer durante 3-4 minutos desde el momento en que empiece a salir el vapor.\n4. Pon el huevo crudo en un bol, sazónalo y espolvorea con perejil picado. Bátelo e incorpora el queso. Pasa la mezcla a una sopera y vierte encima la sopa.\n5. Pica la pechuga de pollo y añádela. Consejo: Hay espinacas de verano y de invierno. Las de invierno son más gruesas, consistentes y vigorosas. Por esta razón, se consumen principalmente cocidas. Las de verano son más ligeras y se prestan más para el uso en ensaladas."
  },
  {
    "Id": "categoria02-item10",
    "Nombre": "Sopa de ramen",
    "Categoria": "Ensaladas, Sopas y Cremas",
    "Autor": "Clara Inés Rodríguez",
    "Descripcion": "Si no sabes cómo hacer una sopa de ramen japonesa échale un vistazo a este paso a paso para aprender a cocinar una receta de ramen fácil con caldo de pollo y cerdo. Hay muchas variantes de la típica receta tradicional de ramen pero en este ocasión, en RecetasGratis hemos querido hacer un buen ramen con carne de cerdo. También se puede hacer con carne de pollo, de res o incluso, podemos preparar una sopa de ramen vegetariana o vegana. ¡Todo es cuestión de gustos! Pero si lo que tú quieres es un sopa de ramen de cerdo típica japonesa, ¡ponte manso a la obra con esta receta!",
    "Referencia": "https://www.recetasgratis.net/receta-de-sopa-de-ramen-44636.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/6/3/6/sopa_de_ramen_44636_600.webp",
    "Rating": 5,
    "personalizado_1.Tiempo": "1h 30m",
    "personalizado_2.Dificultad": "media",
    "personalizado_3.Comensales": 2,
    "personalizado_4.Ingredientes": "• 1 paquete de fideos finos secos\n• 1 trozo de carne de cerdo\n• 1/2 unidad de cebolleta verde picada (solo la parte verde)\n• 50 mililitros de salsa de soja\n• 25 mililitros de sake\n• 1 puñado de brotes de bambú (opcional)\n• 1 trozo de jengibre pelado\n• 1 unidad de huevo cocido\n• 1/2 cucharada sopera de azúcar\n• 1 unidad de zanahoria\n• 1 unidad de zebolla\n• 1 unidad de puerro\n• 1 rama de apio\n• 1 1/2 litros de agua\n• 750 gramos de pollo en trozos (son sus carcasas)",
    "personalizado_5.Preparación": "1. Antes de ponerte manos a la obra, deja listos todos los ingredientes. El paquete de fideos secos lo encontrarás en cualquier supermercado asiático y grandes supermercados. Para realizar la receta de ramen fácilmente deberás preparar dos caldos por separado, uno de pollo y otro de cerdo. Empezaremos por el de pollo.\n2. Para hacer el caldo de pollo limpia bien las verduras y córtalas en trozos grandes. Luego, coge una cazuela con la capacidad suficiente, coloca el pollo en piezas, las verduras y el litro y medio de agua.\n3. Cuando observes que empieza a hervir el caldo, retira con una espumadera la espuma que se forma en la superficie. Deja cocer a fuego medio durante una hora, u hora y media. Cuando veas que está listo, cuela el caldo con un colador de malla fina y resérvalo todo, el caldo por un lado y las verduras y trozos de pollo por otro.\n4. Coge otra cazuela para hacer el caldo de cerdo, incorpora un chorrito de aceite y deja que se caliente a fuego fuerte. Cuando esté caliente, sella el cerdo dejándolo un minuto por lado. Retira el exceso de aceite y añade la salsa de soja, media cucharada sopera de azúcar, la parte verde de la cebolleta, los brotes de bambú y el jengibre pelado.\n5. Vierte agua hasta cubrir el cerdo por completo y sube el fuego. Cuando veas que empieza a hervir, baja el fuego a medio y deja cocer durante 35-40 minutos el otro caldo de la sopa ramen. A media cocción, dale la vuelta al cerdo y retira la espuma que se forma en la superficie.\n6. Mientras tanto, cocina los fideos para ramen secos en otra cazuela y siguiendo las instrucciones del paquete. Ahora que lo tienes todo listo, pon a calentar el caldo de pollo, incorpora 2 cucharadas de salsa de soja, 50 mililitros de caldo de cerdo colado (puedes añadir más si lo deseas) y sal al gusto.\n7. Corta la carne de cerdo en tiras, reparte los fideos en cuencos, vierte el caldo anterior caliente, reparte los trozos de pollo y cerdo, las verduras picadas finamente y el huevo cocido cortado en láminas gruesas."
  },
  {
    "Id": "categoria03-item01",
    "Nombre": "Canelones de ricota y acelga",
    "Categoria": "Pastas",
    "Autor": "Adriana Goytía",
    "Descripcion": "Originalmente provenientes de Italia, los canelones son un tipo de pasta rellena cuya receta se ha expandido y modificado en los países adonde han llegado. Los rellenos pueden incluir carnes, pollo, atún espinacas y otras verduras. Además, podemos encontrarlos hechos con panqueques para canelones, en vez de pasta. Los panqueques se realizan de diferentes colores y sabores según los ingredientes que se utilicen. Con una receta tan flexible, fácilmente podemos experimentar y crear nuevos sabores. Esta vez, te traemos una exquisita receta de canelones de ricota y acelga, saludable y perfecta para disfrutar en una comida principal. Pueden servirse con la salsa que más te guste, nosotros hemos preparado una salsa blanca que quedará deliciosa en combinación con los demás ingredientes.",
    "Referencia": "https://www.recetasgratis.net/receta-de-canelones-de-ricota-y-acelga-72939.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/9/3/9/canelones_de_ricota_y_acelga_72939_600.webp",
    "Rating": 4,
    "personalizado_1.Tiempo": "1h 30m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 6,
    "personalizado_4.Ingredientes": "• 2 huevos\n• 200 centímetros cúbicos de leche de vaca\n• 100 gramos de harina\n• 1 chorro de aceite de girasol\n• 400 gramos de acelga hervida\n• 500 gramos de ricotta\n• 1 cebolla chica\n• Ajo en polvo\n• Nuez moscada\n• Sal fina\n• 50 centímetros cúbicos de aceite de oliva\n• 500 centímetros cúbicos de leche de vaca\n• 50 gramos de manteca\n• 2 cucharadas soperas de harina\n• Sal fina\n• Nuez moscada\n• 50 gramos de queso de rallar",
    "personalizado_5.Preparación": "1. Antes de comenzar con el relleno de canelones, debemos hacer los panqueques. Para ello, mezclamos la leche con los dos huevos y la harina. Si tenemos mixer, será más fácil. Si no lo tenemos, no hay que preocuparnos. Podemos integrar los ingredientes con la ayuda de un batidor manual y dejar reposar la masa de canelones unos 10 minutos antes de comenzar con la preparación.\n2. Luego, calentamos un chorro de aceite de girasol en una sartén y, cuando caliente, vertemos un poco de la masa de los canelones y la extendemos por toda la superficie de la sartén, tal como se aprecia en la foto.\n3. Cuando veamos que la mezcla se despega de la sartén, volteamos el panqueque hacia el otro lado, para que ambos queden uniformemente cocinados.\n4. Ahora, comenzamos con el relleno para los canelones de ricota y acelga. Primero, rehogamos la cebolla picada con un chorrito de aceite de girasol, hasta que quede transparente.\n5. Luego, picamos la acelga previamente cocida y la mezclamos bien con todos los otros ingredientes.\n6. Luego, extendemos un panqueque y le colocamos el relleno de canelones de ricota y acelga.\n7. Así, armamos todos los canelones. Posteriormente, los vamos a colocar en una fuente en cuya base vertiremos un poco de salsa blanca. Ahora veremos la preparación de la salsa.\n8. Para preparar la salsa blanca, diluimos la harina en agua fría. Colocamos en un recipiente la leche, la manteca, la nuez moscada y la sal. Llevamos al fuego.\n9. Cuando se derrita la manteca, incorporamos la harina. Mezclamos bien. Una vez hierva, removemos la salsa. Así, cuando espese, retiramos del fuego.\n10. Volcamos la salsa blanca y un poco de puré de tomate sobre los canelones de acelgas y ricota. Por último, espolvoreamos queso de rallar.\n11. Cocinamos los canelones de ricota y acelga al microondas durante 10 minutos a máxima potencia. También podemos calentarlos en el horno durante 30 minutos.\n12. Pasado el tiempo, los canelones de ricota y acelga ya estarán listos para que los disfrutemos."
  },
  {
    "Id": "categoria03-item02",
    "Nombre": "Espaguetis con brócoli",
    "Categoria": "Pastas",
    "Autor": "Olga Gallego",
    "Descripcion": "Con tan solo 5 ingredientes y unas cuantas especias o hierbas aromáticas al gusto obtendrás este rico plato de pasta con brócoli y bacon para chuparse los dedos tan rico de sabor, pero también saludable y nutritivo.",
    "Referencia": "https://www.recetasgratis.net/receta-de-espaguetis-con-brocoli-71779.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/9/7/7/espaguetis_con_brocoli_71779_600.webp",
    "Rating": 4,
    "personalizado_1.Tiempo": "30m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 1,
    "personalizado_4.Ingredientes": "• 100 gramos de espaguetis\n• 50 gramos de bacon o tocineta en dados\n• 1/4 brócoli\n• 2 dientes de ajo picados\n• 2 cucharadas soperas de aceite\n• 1 pizca de orégano\n• 1 pizca de sal",
    "personalizado_5.Preparación": "1. Cuece los espaguetis en una olla con agua hirviendo y un poco de sal el tiempo que indiquen las instrucciones del paquete. Truco: Recuerda que es importante cocinar los espaguetis al dente (ni crudos, ni muy blandos) para que no se deshagan al saltear la pasta con brócoli y bacon.\n2. Mientras tanto, corta el brócoli en trozos y cúécelo en una olla con un poco de sal también al dente. Si lo prefieres puedes cocinar el brócoli al vapor en vez de hervido para que mantenga aún más todas sus propiedades nutricionales.\n3. Continua la preparación de esta receta de espaguetis con brócoli y bacon friendo este último en una sartén o cacerola con un poco de aceite hasta que esté bien dorado. Truco: Utiliza poco aceite si el bacon tiene mucha grasa.\n4. Añade los ajos picados y fríelos sin dejar que se quemen. Después añade el brócoli ya cocido y mezcla bien unos minutos con el sofrito de la sartén para que coja todo el sabor.\n5. Apaga el fuego de la sartén y agrega los espaguetis cocidos y escurridos dentro de la sartén. Remueve bien para mezclar los sabores de la pasta con brócoli.\n6. Sirve los espaguetis con brócoli y bacon espolvoreando al final una pizca de orégano y, si te gusta, rocíalos con un poco más de aceite también."
  },
  {
    "Id": "categoria03-item03",
    "Nombre": "Fusilli con pollo y champiñones",
    "Categoria": "Pastas",
    "Autor": "Cris GRX",
    "Descripcion": "¡Esta pasta con pollo y champiñones se prepara en muy poco tiempo y es un plato perfecto para niños y adultos! así que no dejes de leer la receta y una vez tengas todos los ingredientes a mano, no te quedará más que ponerte a cocinar para disfrutar de este sencillo pero delicioso plato de pasta.",
    "Referencia": "https://www.recetasgratis.net/receta-de-fusilli-con-pollo-y-champinones-58627.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/7/2/6/fusilli_con_pollo_y_champinones_58627_600.webp",
    "Rating": 5,
    "personalizado_1.Tiempo": "30m",
    "personalizado_2.Dificultad": "media",
    "personalizado_3.Comensales": 2,
    "personalizado_4.Ingredientes": "• 200 gramos de pechuga de pollo\n• 3 unidades de tomate\n• 8 unidades de champiñón\n• 1 unidad de Cebolleta\n• 1 pizca de Sal\n• 1 pizca de Pimienta negra molida\n• 3 cucharadas soperas de Aceite de oliva\n• 300 gramos de fusilli",
    "personalizado_5.Preparación": "1. Reunimos todos los ingredientes para elaborar los fusilli con pollo y champiñones. Recuerda que al tratarse de una receta con pasta corta, sino tienes fusillis, puedes usar cualquier otro tipo de pasta de tu preferencia.\n2. En primer lugar, hacemos un sofrito con la cebolleta picada y un poco de aceite de oliva. Dejamos que se dore durante 3 minutos a fuego medio.\n3. A continuación, añadimos los champiñones limpios y laminados. Removemos, salpimentamos y dejamos que se cocinen 2 minutos a fuego fuerte.\n4. Agregamos la pechuga de pollo cortada en cuadraditos y ponemos un poco más de sal. Dejamos que se cocine por todos lados (unos 4 minutos).\n5. Es el momento de añadir los tomates pelados y picados en cudraditos. Dejamos que se deshaga el tomate cocinándose a fuego medio durante un par de minutos o tres. Si está muy ácido se puede añadir un poco de azúcar.\n6. Por otro lado, cocemos los fusilli en abundante agua hirviendo con un poco de sal. El tiempo de cocción dependerá de las indicaciones del fabricante.\n7. Mezclamos la pasta con el sofrito y servimos con un poco de albahaca fresca."
  },
  {
    "Id": "categoria03-item04",
    "Nombre": "Macarrones con carne picada y tomate natural",
    "Categoria": "Pastas",
    "Autor": "edytor",
    "Descripcion": "Si quieres preparar una receta de pasta con tomate natural no te pierdas el paso a paso que nuestro amigo Edytor ha compartido con RecetasGratis de esta receta de macarrones boloñesa súper fácil de elaborar y con la que deleitaremos a todos nuestros comensales por su exquisito sabor. Sigue leyendo las instrucciones y consigue un platazo de macarrones con carne picada y tomate natural riquísimo para elaborar siempre que quieras.",
    "Referencia": "https://www.recetasgratis.net/receta-de-macarrones-con-carne-picada-y-tomate-natural-62626.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/6/2/6/macarrones_con_carne_picada_y_tomate_natural_62626_600.webp",
    "Rating": 5,
    "personalizado_1.Tiempo": "45m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 4,
    "personalizado_4.Ingredientes": "• 400 gramos de macarrones\n• 500 gramos de carne picada de vacuno y cerdo, mitad y mitad\n• 1 cebolla\n• 1 Pimiento rojo mediano\n• 1 Pimiento verde mediano\n• 400 gramos de tomate rallado\n• 2 zanahorias medianas\n• 1 pizca de Sal al gusto\n• 1 pizca de Pimienta negra al gusto\n• 4 dientes de Ajo\n• 1 vaso de Vino tinto\n• 1 vaso de Caldo de carne o verduras",
    "personalizado_5.Preparación": "1. Para preparar estos macarrones con carne picada y tomate natural, primero cocemos la pasta durante 7/8 minutos con agua y sal.\n2. Comenzamos cortando en brunoise la cebolla, los pimientos, los ajos y la zanahoria.\n3. Hecho esto, comenzamos calentando aceite en una sartén y ponemos los ajos.\n4. A continuación, agregamos la cebolla y rehogamos un minuto.\n5. Añadimos los pimientos, la zanahoria y dejamos pochando el sofrito de los macarrones con carne picada entre 8 y 10 minutos a fuego medio, y le damos un toque de pimienta a nuestro gusto.\n6. En este punto de pochado agregamos el tomate triturado, removemos y dejamos rehogando el sofrito durante unos 3 o 4 minutos más.\n7. Pasado este tiempo, añadimos el vaso de vino tinto y dejamos evaporar el alcohol.\n8. En este punto, añadimos la carne picada, removemos, incorporamos un vaso de caldo de carne o verduras y esperamos hasta que veamos que está hecha.\n9. Aquí podemos añadir algo más de tomate, pero del frito, depende de nuestro gusto, entonces rectificamos de sal y pimienta y retiramos el sofrito de la receta de macarrones boloñesa del fuego. Hecho esto, incorporamos a la salsa los macarrones ya escurridos y mezclamos."
  },
  {
    "Id": "categoria03-item05",
    "Nombre": "Ñoquis de remolacha",
    "Categoria": "Pastas",
    "Autor": "Martin G",
    "Descripcion": "Los ñoquis o gnocchi son un tipo de pasta que, tradicionalmente, se elabora con patatas, harina y queso. En RecetasGratis, esta vez te traemos este plato con una vuelta de rosca, ya que le agregamos la noble remolacha y le damos así un sabor y un color completamente diferentes. La receta de ñoquis de remolacha es bastante simple, pero con ella lograrás sorprender a tus comensales con un platillo de colores vivos y mucha personalidad.",
    "Referencia": "https://www.recetasgratis.net/receta-de-noquis-de-remolacha-73722.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/2/2/7/noquis_de_remolacha_73722_600.webp",
    "Rating": 5,
    "personalizado_1.Tiempo": "45m",
    "personalizado_2.Dificultad": "media",
    "personalizado_3.Comensales": 4,
    "personalizado_4.Ingredientes": "• 3 papas\n• 2 remolachas\n• 1 huevo\n• 200 gramos de harina\n• 150 gramos de crema de leche\n• 50 gramos de queso fresco\n• 50 gramos de queso pategrás\n• 50 gramos de queso azul\n• 50 gramos de queso parmesano\n• Hojas de rúcula u otras hierbas",
    "personalizado_5.Preparación": "1. Lava y pela las papas y las remolachas. Ponlas a hervir en una olla y, cuando estén tiernas, cuélalas.\n2. Agrega huevo a las remolachas y procésalas hasta obtener un puré fino. Asimismo, pisa las papas para obtener otro puré.\n3. Une ambos purés y amásalos. Agrega harina poco a poco hasta que quede una masa homogénea con la que puedas formar bollos. Truco: Agrega la menos cantidad de harina posible. Cuanta menos harina uses, más livianos quedarán.\n4. Haz los típicos rollos para ñoquis amasando en la mesa de trabajo. De los rollos,corta cada ñoqui con una longitud de un centímetro aproximadamente. Si quieres conocer una receta más tradicional de ñoquis, no dejes de visitar nuestra receta de ñoquis con nata, bacon y champiñones, ¡está increíble! Truco: Si quieres conservar los ñoquis, colócalos en una placa enharinada y congélalos. Cuando los quieras usar, hiérvelos con un poco de sal justo al sacarlos del congelador.\n5. En una olla con agua hirviendo y sal, echa los ñoquis y déjalos cocinar hasta que floten. Velos retirando con una espumadera y reserva.\n6. Para hacer la salsa, pon a calentar la crema y salpimiéntala. Una vez que la crema haya hervido, agrega todos los quesos rallados y ve revolviendo hasta que se hayan derretido.\n7. Agrega los ñoquis a la salsa y déjalos cocinar unos minutos más. ¡Sirve tus ñoquis de remolacha con unas hojas de rúcula fresca y disfruta! Truco: Puedes sustituir la rúcula por tu hierba favorita."
  },
  {
    "Id": "categoria03-item06",
    "Nombre": "Pasta con pollo, verduras y soja",
    "Categoria": "Pastas",
    "Autor": "Eva López",
    "Descripcion": "¡Nos encantan las recetas fáciles, nutritivas y completas! Y nos gustan todavía más cuando el aporte calórico no es muy elevado y nos permite incluirlas en dietas para mantener el peso ideal. Tal es el caso del plato de pasta con pollo, verduras y soja que compartimos a continuación, con un gran aporte de vitaminas, minerales y proteínas tan importantes para el correcto funcionamiento del organismo y el desarrollo de los niños.",
    "Referencia": "https://www.recetasgratis.net/receta-de-pasta-con-pollo-verduras-y-soja-60545.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/5/4/5/pasta_con_pollo_verduras_y_soja_60545_600.webp",
    "Rating": 5,
    "personalizado_1.Tiempo": "30m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 2,
    "personalizado_4.Ingredientes": "• 200 gramos de espaguetis\n• 1/2 zanahoria\n• 1 trozo de Puerro\n• 1/2 tomate\n• 1 diente de Ajo\n• 1/4 Pimiento verde\n• 1/4 Pimiento rojo\n• 2 champiñón\n• 1 pizca de Sal\n• 1 pieza de pechuga de pollo\n• 1 trozo de calabacín\n• 1 chorro de salsa de soja",
    "personalizado_5.Preparación": "1. Lo primero que debemos hacer para empezar a preparar los espaguetis con pollo en salsa de soja es dejar listos los ingredientes. Para ello, picamos finamente tanto el ajo como el puerro, los pimientos, el tomate y los champiñones. Por su parte, la zanahoria y el calabacín los rallamos. En paralelo, ponemos a hervir la pasta siguiendo las instrucciones del paquete. Nosotros hemos optado por espaguetis, pero esta receta de pasta con pollo, verduras y soja es apta para cualquier otro tipo.\n2. Una vez que lo tenemos todo listo, ponemos un chorrito de aceite a calentar en una sartén antiadherente. Cuando esté caliente, doramos ligeramente el ajo picado y, luego, incorporamos el puerro. Es muy importante no dejar de mover estos ingredientes para evitar que se quemen, así como cocinarlos a fuego medio.\n3. Cuando los ingredientes anteriores estén listos, añadimos los pimientos picados y seguimos preparando el sofrito que acompañará la pasta en salsa de soja. Todos los ingredientes indicados en la receta son modificables, por lo que puedes adaptarlos a tu gusto, incorporar más o menos cantidad, etc. Agregamos una pizca de sal al gusto.\n4. Una vez que los pimientos estén blandos, agregamos la zanahoria rallada y removemos para integrarla con el resto de ingredientes. Dejamos que se cocine durante algunos minutos y añadimos también el calabacín. Como puedes observar, esta receta de espaguetis con pollo es ideal para conseguir, además, que los más pequeños consuman todas aquellas verduras que siempre tienden a rechazar, puesto que mezcladas con la soja y la pasta apenas se perciben.\n5. Ahora es momento de agregar el tomate rallado para potenciar el sabor de la receta y elaborar un sofrito para pasta completo. Aunque nosotros hemos optado por incorporar medio tomate, si lo prefieres puedes añadir el tomate entero, ¡a tu gusto!\n6. Una vez integrado el tomate, agregamos la pechuga de pollo troceada y la cocinamos. Cuando esté casi lista, incorporamos los champiñones y seguimos removiendo la preparación para que la pasta con verduras y pollo quede perfecta.\n7. Cuando tenemos listo el sofrito de verduras, añadimos salsa de soja al gusto y removemos para que todos los ingredientes se impregnen de su sabor y aroma. Puedes incorporar la cantidad que quieras, incluso puedes añadir ahora un poco y una vez integrada la pasta un poco más. Para elaborar tu propia salsa, no te pierdas nuestra receta de salsa de soja para carnes, ¡es muy fácil!\n8. Incorporamos la pasta escurrida y mezclamos bien para integrarla con la verdura, el pollo y la salsa de soja. Recomendamos probar la receta en este punto para determinar si necesita más cantidad de sal o salsa de soja."
  },
  {
    "Id": "categoria03-item07",
    "Nombre": "Pasta con verduras y crema",
    "Categoria": "Pastas",
    "Autor": "Xochitl López",
    "Descripcion": "La pasta con verduras y crema es una opción ideal para la comida del fin de semana o para hacer que los niños disfruten con las verduras.",
    "Referencia": "https://www.recetasgratis.net/receta-de-pasta-con-verduras-y-crema-56710.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/0/1/7/pasta_con_verduras_y_crema_56710_600.webp",
    "Rating": 4,
    "personalizado_1.Tiempo": "45m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 4,
    "personalizado_4.Ingredientes": "• 3 unidades de Zanahoria\n• 2 unidades de Calabaza larga o Calabacín\n• 1 unidad de Brócoli\n• 1 paquete de Spaguetti\n• 1 bote de Media crema\n• 1 pizca de Sal",
    "personalizado_5.Preparación": "1. Hervir el espagueti siguiendo las instrucciones del fabricante para conseguir que la pasta quede al dente.\n2. Aparte, cocinar todas las verduras. Para ello, corta en bastones finos las zanahorias y las calabazas, mientras que los brócolis quedarán en pedazos pequeños. Hierve todo hasta que esté hecho, sin pasarse.\n3. Escurrir bien la pasta y llevar a una sartén untada con un aceite, junto con las verduras cocidas. Añadir la crema y cocinar a fuego medio hasta que ésta reduzca ligeramente. Añade sal y pimienta al gusto.\n4. Servir la pasta con verduras y crema y decorar el plato con un poco de queso rallado por encima."
  },
  {
    "Id": "categoria03-item08",
    "Nombre": "Sorrentinos de calabaza y queso",
    "Categoria": "Pastas",
    "Autor": "Martin G",
    "Descripcion": "Los sorrentinos son un tipo de pasta rellena caracterizado por poseer una forma redondeada. Son muy versátiles, puesto que aceptan cualquier tipo de relleno. No obstante, los más tradicionales son los rellenos de ricotta y jamón cocido. Esta vez, en RecetasGratis aprenderás a preparar sorrentinos rellenos de calabaza y acompañados de una sabrosa salsa de champiñones y verdeo. Los sorrentinos son de origen italiano y el contraste entre el dulzor natural de la calabaza y los demás ingredientes crean sensaciones increíbles en el paladar.",
    "Referencia": "https://www.recetasgratis.net/receta-de-sorrentinos-de-calabaza-y-queso-73806.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/6/0/8/sorrentinos_de_calabaza_y_queso_73806_600.webp",
    "Rating": 4,
    "personalizado_1.Tiempo": "45m",
    "personalizado_2.Dificultad": "media",
    "personalizado_3.Comensales": 4,
    "personalizado_4.Ingredientes": "• 4 huevos\n• 400 gramos de harina\n• 30 mililitros de aceite de oliva\n• 800 gramos de calabaza\n• 150 gramos de queso semiduro\n• 2 cebollas moradas\n• 1 cebolla de verdeo\n• 16 champignñones\n• 100 centímetros cúbicos de vino blanco\n• 250 centímetros cúbicos de crema de leche\n• 1 pizca de sal\n• 1 pizca de pimienta",
    "personalizado_5.Preparación": "1. Prepara la masa para sorrentinos. Para ello, coloca la harina en un bol formando un volcán con ella. En el centro, agrega la sal, el aceite de oliva y los 4 huevos. Poco a poco, ve mezclando e incorporando todos los ingredientes hasta obtener una masa uniforme. Deja que repose unos 30 minutos antes de empezar a estirarla.\n2. Corta la calabaza en rodajas y colócalas en una bandeja de horno con aceite. Luego, hornea la calabaza a 180 ºC hasta que esté dorada. Una vez cocinada, hacer un puré, salpimienta al gusto y reserva. Aparte, ralla el queso seleccionado y mézclalo con el puré de calabaza y una cebolla morada picada y salteada. Truco: también puedes cocinar la calabaza hervida si no quieres usar el horno.\n3. Para formar los sorrentinos de calabaza, estira la masa con la máquina sobadora hasta dejarla muy fina. Sobre el molde de sorrentinos, dispón una capa de masa, rellénala con el puré de calabaza y queso, coloca otra lámina de masa encima y sella cada sorrentino. Para que quede bien sellada la masa es mejor humedecerla antes. Si no tienes máquina sobadora, utiliza un rodillo para estirar la masa. Truco: sino tiene moldes de sorrentinos, puedes hacerlos directamente estirando la masa sobre la mesa e ir cortando con un cortapasta redondo o un cuchillo. Luego, sella los bordes con las puntas de un tenedor.\n4. Pon una olla llena de agua y con un poco de sal al fuego. Cuando hierva, agrega los sorrentinos de calabaza y queso con cuidado y cuenta alrededor de 3 minutos de cocción. Retíralos con una espumadera y resérvalos mientras preparas la salsa.\n5. Para la salsa, pica finamente las cebolla de verdeo, la cebolla morada restante en juliana y los champiñones en cuartos. En una sarten, sofríe la cebolla y agrega los champiñones. Saltea ambos ingredientes durante unos minutos y vierte el vino blanco, deja que se evapore el alcohol y, finalmente, vierte la crema de leche. Salpimienta al gusto y agrega los sorrentinos. Nosotros hemos servido la receta de sorrentinos de calabaza y queso así, pero cierto es que puedes acompañarlos con la salsa que más te guste, como una salsa sencilla de tomate o una salsa de queso azul."
  },
  {
    "Id": "categoria03-item09",
    "Nombre": "Sorrentinos de jamón y queso",
    "Categoria": "Pastas",
    "Autor": "Adriana Goytía",
    "Descripcion": "Los sorrentinos son un tipo de pasta rellena de forma circular que podemos encontrar en muchas presentaciones. Esta vez, en RecetasGratis nos hemos decantado por realizar un relleno de sorrentinos hecho con jamón y queso. Es muy fácil de hacer en casa y, si cuentas con ayuda, será mucho mejor. Siempre es más ameno cocinar disfrutando de buena compañía y esta receta de sorrentinos rellenos de jamón y queso no es la excepción.",
    "Referencia": "https://www.recetasgratis.net/receta-de-sorrentinos-de-jamon-y-queso-72850.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/0/5/8/sorrentinos_de_jamon_y_queso_72850_600.webp",
    "Rating": 5,
    "personalizado_1.Tiempo": "1h 30m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 7,
    "personalizado_4.Ingredientes": "• 200 gramos de jamón cocido\n• 100 gramos de mozarella\n• 100 gramos de queso cremoso\n• 2 cucharadas soperas de queso crema\n• 1 cucharada postre de nuez moscada",
    "personalizado_5.Preparación": "1. Una vez consigamos todos los ingredientes necesarios, podemos comenzar con la elaboración de los sorrentinos de jamón y queso.\n2. Lo primero que haremos será picar el jamón en trozos finos y pequeños.\n3. A continuación, picamos la mozzarella y el queso crema.\n4. Colocamos todos los ingredientes en un bol y condimentamos con una cucharada de nuez moscada y dos cucharadas de queso crema.\n5. Mezclamos bien para integrar todos los ingredientes y así tendremos un delicioso relleno para sorrentinos.\n6. Ahora, vamos a armar nuestros sorrentinos con la receta de masa de sorrentinos que preparamos anteriormente. Primero, ponemos una de las tiras sobre la mesada y, con la ayuda de dos cucharas, vamos colocando bollitos del relleno sobre la misma. Si no has visto la receta, no dudes en visitarla para aprender cómo hacer masa para sorrentinos.\n7. Luego, humedecemos con agua la masa alrededor del relleno y, con otra de las tiras de masa, tapamos los montoncitos de relleno de jamón y queso. Con las manos asentamos los bordes para que se peguen más fácilmente y tengamos unos deliciosos sorrentinos caseros.\n8. Ahora, cortamos los sorrentinos con la ayuda de un pocillo para el café. Si tienes de esas maquinitas para hacer sorrentinos, mucho mejor. Seguro quedarán más parejos. Truco: Enharina los bordes de la tacita previamente para que la masa no se pegue cuando cortes tus sorrentinos.\n9. ¡Ya los tenemos listos para cocer y servir con una deliciosa salsa roja! También puedes servirlos con otras salsas para sorrentinos como una deliciosa salsa pesto o una salsa de crema capresa. Con esta receta obtendremos 35 unidades."
  },
  {
    "Id": "categoria03-item10",
    "Nombre": "Spaghetti carbonara con nata",
    "Categoria": "Pastas",
    "Autor": "David Orbegozo Valderrama",
    "Descripcion": "La salsa carbonara es una de las salsas blancas para pasta más famosas que existe. Según la tradición y la receta original italiana, la salsa se hace a base de huevo, pero una variación muy conocida es la que incluye un poco de nata o crema de leche entre sus ingredientes.",
    "Referencia": "https://www.recetasgratis.net/receta-de-spaghetti-carbonara-con-nata-50593.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/3/9/5/spaghetti_carbonara_con_nata_50593_600.webp",
    "Rating": 5,
    "personalizado_1.Tiempo": "10m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 1,
    "personalizado_4.Ingredientes": "• 100 gramos de espaguetis\n• 50 gramos de Tocino\n• 1 Huevo\n• 4 onzas de crema de leche\n• 2 onzas de Vino blanco\n• 1 diente de Ajo\n• 30 gramos de queso parmesano\n• 1 pizca de Sal y Pimienta",
    "personalizado_5.Preparación": "1. Alistar todos los ingredientes para preparar nuestros espaguetis con salsa blanca. Aprovecha y pon a calentar agua en una olla para cocinar la pasta más adelante. Ten en cuenta que la medida ideal de pasta por persona es de 80-100 gramos.\n2. Cortar la tocineta y picar el ajo finamente.\n3. Utiliza una olla o una sartén y calienta la tocineta para que vaya soltando su propio aceite, entonces añade el ajo para empezar con el sofrito base de la salsa carbonara. En este momento lo más probable es que el agua de la otra olla ya esté hirviendo, así que añade los espaguetis con un poco de sal, aceite y cocina hasta que estén en su punto. Comprueba el tiempo de cocción recomendado por el fabricante de la pasta.\n4. Mientras se cocina la pasta, agregamos el vino blanco al sofrito y revolvemos para despegar lo que haya quedado en el fondo, dejamos reducir a la mitad.\n5. Agregamos la crema de leche junto con el huevo y mezclamos vigorosamente hasta obtener una mezcla homogénea. Rectificamos con sal y pimienta nuestra salsa carbonara con nata. Cuando la pasta esté lista, escurre y reserva.\n6. Para servir, coloca la pasta recién hecha y bien caliente en el plato y baña con la salsa, rociando un poco de queso rallado por encima."
  },
  {
    "Id": "categoria04-item01",
    "Nombre": "Bacalao con tomate y pimientos",
    "Categoria": "Pescados y Mariscos",
    "Autor": "Montse Morote Ortega",
    "Descripcion": "Bacalao con tomate y pimientos, un plato para sorprender a todos. El bacalao es un tipo de pescado blanco, por lo que contiene poca grasa, que podemos cocinar de múltiples formas. Si queremos preparar platos saludables y ligeros, lo ideal es hacer el bacalao a la plancha o al horno. Ahora bien, si nos apetece disfrutar de un plato más contundente, sin mirar tanto el número de calorías, este bacalao con tomate es perfecto.",
    "Referencia": "https://www.recetasgratis.net/receta-de-bacalao-con-tomate-y-pimientos-72691.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/1/9/6/bacalao_con_tomate_y_pimientos_72691_600.webp",
    "Rating": 5,
    "personalizado_1.Tiempo": "45m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 4,
    "personalizado_4.Ingredientes": "• 4 trozos de bacalao desalado\n• 3 cucharadas soperas de harina\n• 250 gramos de tomate triturado\n• 200 gramos de tomate frito\n• 1 cebolla\n• 3 pimientos verdes\n• 1 pizca de sal\n• 1 vaso de aceite de oliva\n• 1 pizca de pimienta",
    "personalizado_5.Preparación": "1. Lo ideal es comprar el bacalao desalado, no obstante, si queremos desalar el bacalao nosotros, tendremos que dejarlo a remojo durante 24-48 horas, cambiando el agua 2-3 veces. Despues, secamos el pescado, ponemos en un plato la harina y pasamos cada trozo de bacalao por ella para rebozarlo.\n2. Ponemos una sartén con un vaso de aceite y, cuando esté caliente, freímos el bacalao a fuego fuerte, dejándolo dos minutos por cada lado. Sacamos y reservamos los trozos para hacer luego el bacalao con tomate y cebolla.\n3. Picamos la cebolla y los pimientos. Ponemos una cazuela o sartén amplia al fuego, añadimos un poco de aceite y pochamos la cebolla y los pimientos durante 10 minutos aproximadamente. Pasado este tiempo, añadimos los dos tipos de tomate, un poquito de sal y pimienta. Lo dejamos cocinar. Nosotros hemos optado por pimientos verdes, sin embargo, también se puede hacer el bacalao con tomate y pimientos del piquillo o pimientos rojos. Así mismo, el lugar de tomate triturado se puede utilizar tomates naturales bien picados.\n4. Cocinamos los ingredientes anteriores hasta que veamos que el tomate está frito. En este punto, probamos de sal y rectificamos si es necesario. Decidimos también si debemos añadir más pimienta o no.\n5. Cuando ya esté el sofrito listo, incorporamos los trozos de bacalao y dejamos que se cocine todo junto durante cinco minutos. Esta es una receta de bacalao fresco con tomate, pero lo cierto es que también se podría hacer con bacalao congelado, dejando que se descongele previamente.\n6. ¡Apagamos el fuego y listo para servir!"
  },
  {
    "Id": "categoria04-item02",
    "Nombre": "Camarones al ajillo con crema de coco",
    "Categoria": "Pescados y Mariscos",
    "Autor": "Laura Durán",
    "Descripcion": "Los camarones son un marisco muy popular en todo el mundo, pues se trata de un fruto de mar muy versátil que va bien con cualquier preparación. Así pues, se emplea para la elaboración de ceviches, cazuelas de marisco, paellas, empanadillas, etc. Quédate en RecetasGratis.net y sigue el paso a paso que te mostramos a continuación para aprender a preparar camarones al ajillo.",
    "Referencia": "https://www.recetasgratis.net/receta-de-camarones-salteados-con-verduras-68776.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/5/3/5/camarones_al_ajillo_con_crema_de_coco_58535_600.webp",
    "Rating": 4,
    "personalizado_1.Tiempo": "45m",
    "personalizado_2.Dificultad": "media",
    "personalizado_3.Comensales": 4,
    "personalizado_4.Ingredientes": "• 500 gramos de Camarones\n• 1 lata de Leche de coco\n• 30 gramos de Coco rallado\n• 2 cucharadas soperas de Harina de trigo\n• 300 gramos de Macarrones\n• 1 copa de Vino blanco\n• 1 pizca de Pasta de ajo\n• 2 cucharadas soperas de Mantequilla\n• 1 cucharadita de Perejil fresco\n• 1 pizca de Sal\n• 1 pizca de Pimienta negra\n• 2 tazas de Caldo de mariscos\n• 100 gramos de Queso parmesano",
    "personalizado_5.Preparación": "1. Antes de comenzar a realizar la receta de camarones debes alistar los ingredientes.\n2. Cocina la pasta en una olla honda con agua a punto de ebulliciónhasta que esté al dente, o en el punto de cocción deseado. Retira del fuego y reserva.\nTruco: Puedes utilizar cualquier otro tipo de pasta.\n3. Mientras se cuece la pasta puedes aprovechar para preparar la salsa base de la receta. Para ello, lleva una olla honda a fuego medio y añade la mantequilla y la harina de trigo. Lo ideal es formar una pasta espesa denominada roux.\n4. Vierte poco a poco el caldo de mariscos, con el fin de no generar grumos en la salsa. Luego, incorpora la leche de coco, el ajo, sal y pimienta negra.\n5. Lo ideal es que la salsa de coco tenga una consistencia espesa, como una salsa bechamel. En este punto, apaga el fuego, agrega el coco rallado y reserva un poco para decorar el plato al final.\nTruco: Rectifica sabor y si deseas añade algún ingrediente más a tu salsa.\n6. Lleva una sartén a fuego medio y añade una cucharada de aceite de oliva, saltea un poco los camarones cuando esté caliente durante unos 4 minutos aproximadamente.\n7. Añade el perejil fresco finamente picado a la salsa de coco y mezcla bien. Este ingrediente dará un toque adicional a nuestra salsa base.\n8. Agrega un poco más de pasta de ajo, ya que es uno de los ingredientes principales de la receta de camarones al ajillo. Incorpora el vino blanco y apaga el fuego. Mezcla los camarones salteados con salsa de coco y ajo para que se impregnen bien de todos los aromas y sabores.\n9. Baña la pasta con la salsa de coco y camarones, añade un poco de perejil fresco y queso parmesano y, si deseas, coco rallado."
  },
  {
    "Id": "categoria04-item03",
    "Nombre": "Cazuela de mariscos y verduras",
    "Categoria": "Pescados y Mariscos",
    "Autor": "Anónim@",
    "Descripcion": "Si eres amante de los mariscos la cazuela de mariscos es para ti. No te dejes sorprender por la cantidad de pasos y su preparación, con esta guía de RecetasGratis.net verás lo fácil que es cocinar una cazuela de mariscos colombiana. Un plato tradicional perfecto para festejar o servir en reuniones familiares.",
    "Referencia": "https://www.recetasgratis.net/receta-de-cazuela-de-mariscos-con-arroz-y-verduras-58926.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/9/6/0/cazuela_de_mariscos_y_verduras_22069_600.webp",
    "Rating": 4,
    "personalizado_1.Tiempo": "45m",
    "personalizado_2.Dificultad": "media",
    "personalizado_3.Comensales": 4,
    "personalizado_4.Ingredientes": "• 9 tazas de Agua (2160 mililitros)\n• 750 gramos de Langostinos\n• 500 gramos de Camarones Tigre\n• 750 gramos de Pescado\n• 1 kilogramo de Almejas con concha\n• 500 gramos de Calamares\n• 3 unidades de Apio\n• 250 gramos de Zanahoria rallada\n• 2 unidades de Pimientos rojo y verde\n• 3/4 taza de Pasta de tomate\n• 1 taza de Crema de leche (200 mililitros)\n• 1 taza de Vino blanco\n• 2 unidades de Cebolla\n• 4 unidades de Cebollino\n• 1 pizca de Tomillo\n• 1 pizca de Orégano\n• 1 pizca de Pimienta\n• 1 pizca de Sal\n• 2 cucharadas soperas de Aceite",
    "personalizado_5.Preparación": "1. Para empezar a preparara nuestra cazuela de mariscos se sofríen todos los ingredientes del sofrito, revolviendo varias veces, hasta obtener una salsa suave.\n2. Se cocinan las almejas al vapor con una taza de agua por 5 minutos. Se revuelven bien para que todas se calienten por igual, luego se descartan las que no se hayan abierto y se saca el resto para sacarle la carne. Reserva el agua de esta cocción y cuela con un lienzo fino para quitar la arena que puedan haber soltado las almejas.\n3. Los langostinos y los camarones se echan en el resto del agua bien caliente, se dejan cocinar por 4 minutos, se sacan y se pelan.\n4. Muele muy fino las cáscaras de los camarones e incorpora de nuevo a la olla del caldo. Puedes usar la licuadora y poco de caldo para este paso.\n5. Se añaden la zanahoria, el apio, los pimentones y los calamares y se deja cocinar por 15 minutos a fuego medio. Todos estos ingredientes deben estar limpios y finamente cortados.\n6. Los langostinos, los camarones, las almejas y el pescado, se sofríen por 5 minutos en el sofrito que hemos preparado al principio y se incorporan al caldo con la pasta de tomate y el caldo de las almejas. Cocina a fuego lento por 10 minutos.\n7. Cuando tenga la consistencia deseada, se le agrega el vino, se deja en el fuego 1 minuto exacto y se baja al mínimo.\n8. Finalmente, para tener una auténtica cazuela de mariscos colombiana, se sirven porciones en cazuelas de barro negro para calentar en el horno o al fuego.\n9. En este último paso, antes de servir, se les añade la crema de leche, se revuelve, se dejan al calor sin que hierva por un minuto aproximadamente y se llevan a la mesa. Truco: Acompaña este plato con vino blanco para realzar todos los sabores."
  },
  {
    "Id": "categoria04-item04",
    "Nombre": "Ceviche de calamar con coco y jengibre",
    "Categoria": "Pescados y Mariscos",
    "Autor": "Montse Morote Ortega",
    "Descripcion": "NO DISPONIBLE",
    "Referencia": "https://www.recetasgratis.net/receta-de-ceviche-de-calamar-con-coco-y-jengibre-51348.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/8/4/3/ceviche_de_calamar_con_coco_y_jengibre_51348_600.webp",
    "Rating": 5,
    "personalizado_1.Tiempo": "15m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 3,
    "personalizado_4.Ingredientes": "• 500 gramos de Anillos de calamar\n• 200 mililitros de Zumo de limón\n• 100 mililitros de Agua de coco\n• 100 gramos de queso crema\n• 2 unidades de cebolla roja\n• 200 gramos de Maíz tostado\n• 100 gramos de Cilantro fresco\n• 30 gramos de jengibre fresco",
    "personalizado_5.Preparación": "1. Prealistar los ingredientes.\n2. En un bowl adicionar los anillos de calamar, agregar el zumo de limón, sal y pimienta. Marinar durante 15 a 20 minutos para que el acido del limón cocine la proteína.\n3. Una vez se complete el paso dos, adicionar el agua de coco y la cebolla morada cortada en plumas. Dejar marinar durante 10 minutos más.\n4. Adicionar el cilantro y el jengibre finamente picado. Dejar marinar 5 minutos más.\n5. Por ultimo adicionar el queso crema para darte un toque cremoso a la preparación. Revolver bien hasta disolver el queso crema.\n6. Servir con maíz tostado espolvoreado encima."
  },
  {
    "Id": "categoria04-item05",
    "Nombre": "Consomé de langostinos en salsa",
    "Categoria": "Pescados y Mariscos",
    "Autor": "ahmad",
    "Descripcion": "NO DISPONIBLE",
    "Referencia": "https://www.recetasgratis.net/receta-de-consome-de-langostinos-en-salsa-35844.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/4/4/8/consome_de_langostinos_en_salsa_35844_600.webp",
    "Rating": 3,
    "personalizado_1.Tiempo": "1h 30m",
    "personalizado_2.Dificultad": "media",
    "personalizado_3.Comensales": 4,
    "personalizado_4.Ingredientes": "• 2 kilogramos de langostinos crudos\n• 500 centímetros cúbicos de Leche entera\n• 250 gramos de Coco rallado (21/2 tazas)\n• 1 unidad de cebolla blanca grande\n• 1 unidad de cebolla de verdeo\n• 1 unidad de Puerro\n• 1 unidad de Morrón rojo\n• 1 unidad de Morrón verde\n• 3 unidades de tomates sin piel\n• 1 cucharada sopera de Extracto de tomate\n• 1 cucharada sopera de Pimentón dulce\n• 1 cucharadita de Azúcar\n• 2 sobres de Hierbas al gusto (yo utilizo finas hierbas)\n• 4 hojas de Laurel\n• 1/2 vaso de Vino blanco seco\n• 1/2 vaso de Aceite de oliva\n• 1 pizca de Sal\n• 1 pizca de Pimienta\n• 4 litros de Agua",
    "personalizado_5.Preparación": "1. Limpiar los langostinos sacando toda la cáscara, cabezas, patas y cola. Enjuagar y reservar. Quitar el intestino a los langostinos y reservar en la heladera.\n2. En una cacerola hervir los 4 litros de agua con todo lo sacado de los langostinos, agregar las 4 hojas de laurel y un poco de sal. Deja hervir de 15 a 20 minutos.\n3. Triturar en la cacerola con un pisa papa fuerte las cabezas y colas de los langostinos hasta dejar deshechos, colar y reservar el caldo.\n4. En una cacerola profunda colocar aceite y toda la verdura picada, el vino, el extracto, el pimentón, sal y pimienta, el azúcar y los sobres de finas hierbas, dejar cocinar.\n5. Si es necesario agregar parte del caldo y proceder después a procesarlo hasta que quede como una crema, probar y corregir sabor.\n6. En una recipiente mediano hervir la leche con el coco rallado hasta disminuir el volumen y que se espese.\n7. En la cacerola donde tenemos la salsa, agregar parte del caldo y revolver hasta espesar. Seguir agregando el resto del caldo y mezclar bien para que quede con cierto espesor.\n8. A continuación, se agrega la crema de coco y los langostinos crudos, se deja el tiempo encesario para que se cocine el marisco. Servir el consomé de langostinos en cazuelas o platos hondos. También se puede hacer con camarones."
  },
  {
    "Id": "categoria04-item06",
    "Nombre": "Corvina al horno con verduras",
    "Categoria": "Pescados y Mariscos",
    "Autor": "María Angélica Manrique",
    "Descripcion": "Para los pescados conocemos muchas formas de preparación, algunas lentas, otras rápidas y otras cargadas de sabores. En esta ocasión te traemos esta receta de corvina al horno con verduras, una forma de preparar el pescado muy saludable y en una sola cocción, acompañado de verduras para así crear una receta ligera y alta en vitaminas y minerales esenciales, ¡anímate a preparar este delicioso pescado y sorprende a tu familia!",
    "Referencia": "https://www.recetasgratis.net/receta-de-corvina-al-horno-con-verduras-55319.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/9/1/3/corvina_al_horno_con_verduras_55319_600.webp",
    "Rating": 4,
    "personalizado_1.Tiempo": "45m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 2,
    "personalizado_4.Ingredientes": "• 2 filetes de corvina\n• 1 unidad de cebolla blanca\n• 1 unidad de tomate\n• 1 unidad de Pimiento amarillo\n• 2 unidades de patatas\n• 1 cucharadita de Salsa de ajo\n• 1 pizca de Sal pimienta\n• 1 pizca de Tomillo",
    "personalizado_5.Preparación": "1. Para preparar la corvina al horno con verduras lo primero que debes hacer es listar todos los ingredientes.\n2. Lava y corta todas las verduras en rodajas como se observa en la fotografía.\n3. Lava y pela las patatas, córtalas en rodajas muy finas para dejar listos todos los ingredientes de nuestra receta de corvina.\n4. En una bandeja para horno coloca un chorro de aceite de oliva y una cama de patatas con unas rodajas de cebolla, agrega sal y pimienta al gusto.\n5. Ahora coloca el pescado y luego los pimientos en rodajas sobre este, si lo deseas puedes hacer esta misma receta con el pescado entero.\n6. Luego, coloca una capa de tomates y sazona con sal y pimienta, la salsa de ajo y el tomillo al gusto. Hornea la corvina con verduras durante 45 minutos a 170ºC.\n7. Sirve y degusta esta deliciosa corvina al horno con verduras en tus almuerzos o cenas saludables."
  },
  {
    "Id": "categoria04-item07",
    "Nombre": "Lenguado a la naranja",
    "Categoria": "Pescados y Mariscos",
    "Autor": "Laura Durán",
    "Descripcion": "Un filete de pescado, en este caso lenguado, en una salsa de naranja acompañado de frutos secos. El lenguado a la naranja es ideal para los niños ya que tiene un sabor cítrico que hará que no pongan ningún reparo a comer pescado, alimento clave de la dieta básica.",
    "Referencia": "https://www.recetasgratis.net/receta-de-lenguado-a-la-naranja-55921.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/1/2/9/lenguado_a_la_naranja_55921_600.webp",
    "Rating": 4,
    "personalizado_1.Tiempo": "45m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 4,
    "personalizado_4.Ingredientes": "• 4 unidades de Filete de lenguado\n• 1 cucharada sopera de Mantequilla\n• 2 tazas de Zumo de naranja\n• 120 gramos de cebolla larga\n• 1 pizca de pasta de ajo\n• 80 gramos de Almendras\n• 1 cucharada postre de maicena\n• 1 copa de Vino blanco\n• 1 pizca de Sal\n• 1 pizca de Pimienta",
    "personalizado_5.Preparación": "1. Nuestro primer paso para realizar esta nutritiva y sana receta es prealistar los ingredientes.\n2. Lo primero que vamos hacer es realizar la salsa de naranja para nuestra receta de niños. Para ello, en una olla adicionamos el vino blanco, el zumo de naranja, la cebolla larga finamente picada, sal, pimienta y un poco de pasta de ajo. Esto lo llevamos a fuego medio hasta que reduzca a la mitad y se concentren los sabores de la preparación, bajamos a fuego lento y adicionamos la maicena hidratada en un poco de agua para que nuestra salsa se espese. Reservar.\n3. Aparte, lleva un sartén a fuego medio y adiciona la mantequilla. Una vez ésta se derrita agrega los filetes de lenguado.\n4. Agrega un poco de sal, pimienta y ajo en pasta para reforzar el sabor de los filetes.\n5. Una vez los filetes de lenguado se doren por lado y lado adiciona la salsa de naranja, previamente pasado por un colador. Deja reducir un poco más la salsa y apaga el fuego.\n6. Sirve el lenguado en salsa de naranja y decora con almendras enteras o fileteadas, también puedes añadir un poco de perejil u orégano."
  },
  {
    "Id": "categoria04-item08",
    "Nombre": "Mejillones a la crema estilo Francia",
    "Categoria": "Pescados y Mariscos",
    "Autor": "Sabor en Cristal",
    "Descripcion": "Si quieres hacer unos mejillones a la crema al estilo de Francia pero con un toque diferente no te pierdas esta receta de mejillones a la creme que el blog Sabor en Cristal comparte hoy con RecetasGratis con un toque de yuzu y miso inconfundible. Se trata de una variación de la receta original francesa con unos toques asiáticos gracias al yuzu que es un cítrico oriental y la pasta de miso, hecha con semillas de soja que le dan a los mejillones a la crema estilo Francia un sabor irresistible y muy peculiar.",
    "Referencia": "https://www.recetasgratis.net/receta-de-mejillones-a-la-crema-estilo-francia-29105.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/5/0/1/mejillones_a_la_crema_estilo_francia_29105_600.webp",
    "Rating": 4,
    "personalizado_1.Tiempo": "30m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 4,
    "personalizado_4.Ingredientes": "• 1 kilogramo de mejillones limpios\n• 15 gramos de jengibre fresco\n• 40 gramos de Chalotas o escalonias\n• 10 mililitros de Yuzu o lima (zumo)\n• 100 mililitros de Vino blanco\n• 100 mililitros de nata líquida\n• 150 gramos de Mantequilla\n• 50 gramos de pasta de miso\n• Cebollino fresco",
    "personalizado_5.Preparación": "1. El primer paso para hacer estos mejillones a la crema estilo Francia originales es hacer la beurre blanc. Para ello, pelamos y picamos finamente las chalotas o escalonias y las ponemos a cocer en una olla junto con el vino blanco hasta que estén bien pochadas y reduzcan bastante su volumen. Al mismo tiempo, mezclamos la nata líquida con la pasta de miso y la reservamos.\n2. Una vez las chalotas se hayan pochado bastante, cortamos la mantequilla en trozos, apartamos la olla del fuego y lo mezclamos todo con ayuda de unas varillas para conseguir una emulsión.\n3. A continuación, añadimos la nata con el miso que teníamos reservada y mézclala de nuevo con las varillas, así nuestros mejillones a la crema tendrán un toque oriental riquísimo.\n4. También agrega el zumo de yuzu o lima y un poco de sal al gusto y ya tendremos hecha nuestra particular beurre blanc asiática. Truco: Mantén la salsa entre 40-45ºC con un baño María para no se corta si aún no la vas a servir.\n5. Por otro lado, cortamos unas rodajas de jengibre fresco, las colocamos en una olla, añadimos los mejillones, tapamos la olla, y dejamos que se cuezan al vapor durante unos 3 minutos aproximadamente.\n6. Una vez estén hechos, colócalos en un plato, echa sobre los mejillones la crema francesa, pica el cebollino y espolvoréalo por encima. ¡Y ya tendremos nuestros mejillones a la crema estilo Francia con un toque oriental listos para degustar!"
  },
  {
    "Id": "categoria04-item09",
    "Nombre": "Pejerrey al horno con papas fritas",
    "Categoria": "Pescados y Mariscos",
    "Autor": "Oski Molteni",
    "Descripcion": "En esta receta Oski Molteni nos enseña a preparar pejerrey al horno con verduras y papas fritas, toda una delicia que no podemos perdernos si queremos sorprender a nuestros invitados. Para ello, emplea papel de aluminio y opta por la técnica del papillote, más ligera y saludable. Sigue leyendo y descubre en RecetasGratis.net cómo hacer pejerrey al horno con papel de aluminio, ¡te encantará!",
    "Referencia": "https://www.recetasgratis.net/receta-de-pejerrey-al-horno-con-papas-fritas-58804.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/4/0/8/pejerrey_al_horno_con_papas_fritas_58804_600.webp",
    "Rating": 5,
    "personalizado_1.Tiempo": "30m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 7,
    "personalizado_4.Ingredientes": "• 2 kilogramos de Filetes de pejerrey\n• 600 gramos de Pimiento morrón rojo\n• 600 gramos de Pimiento morrón amarillo\n• 500 gramos de cebolla\n• Papel de aluminio\n• 2 kilogramos de patata negra\n• 1/2 litro de Aceite\n• 1 pizca de Sal\n• 1 pizca de Pimienta\n• 5 gramos de curry por paquete",
    "personalizado_5.Preparación": "1. Cortar las 7 porciones de papel de aluminio y colocar una base con los vegetales cortados en juliana y un toque de sal y pimienta.\n2. Poner 3 o 4 filetes de pescado condimentados con el curry y por encima agregar otra capa de verduras. Colocar un chorrito de aceite de oliva y cerrar el paquete. Luego, cocinar el pescado en el horno a 180 ºC por 15 minutos.\n3. Para las papas fritas que acompañarán al pescado horneado, cortar en bastones de 1 por 10 cm aproximadamente, enjuagar y escurrir. Cocinar en aceite caliente hasta apenas dorar. Reservar las papas sobre papel absorbente para retirar el exceso de grasa.\n4. Cuando todo esté listo, se sirve caliente."
  },
  {
    "Id": "categoria04-item10",
    "Nombre": "Salmón glaseado con mandarina y miel",
    "Categoria": "Pescados y Mariscos",
    "Autor": "Alix Hernández",
    "Descripcion": "El salmón es una excelente fuente de proteína alta en minerales, vitaminas y nutrientes, si no sabes cómo cocinar salmón, en RecetasGratis.net te ofrecemos recetas original y deliciosas como este salmón glaseado con mandarina y miel. Con esta receta gourmet, aprenderás a realizar el salmón con una salsa de toques cítricos y agridulces que sorprenderán a tu paladar.",
    "Referencia": "https://www.recetasgratis.net/receta-de-salmon-glaseado-con-mandarina-y-miel-57979.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/9/7/9/salmon_glaseado_con_mandarina_y_miel_57979_600.webp",
    "Rating": 5,
    "personalizado_1.Tiempo": "30m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 2,
    "personalizado_4.Ingredientes": "• 1 filete de salmón\n• 2 unidades de Mandarina\n• 2 cucharadas soperas de Miel\n• 1 chorro de Aceite\n• 1 pizca de Sal\n• 1 pizca de Pimienta",
    "personalizado_5.Preparación": "1. Antes de realizar este salmón glaseado, el primer paso es alistar todos los ingredientes.\n2. En un sartén, agregar el zumo de la mandarina y cocinar a fuego bajo con la miel hasta obtener una salsa espesa, salpimentar.\n3. Aparte, en otra sartén con aceite, cocinar el salmón salpimentado, 5 minutos por ambos lados. Es importante no exceder el tiempo de cocción, ya que lo ideal es que el pescado quede un poco crudo en el centro, esté es el termino ideal de un filete de salmón.\n4. Servir el salmón y glasear por encima con la salsa de mandarina y miel bien caliente. El salmón glaseado con mandarina y miel se puede acompañar por un sencillo arroz blanco para aprovechar la salsa de mandarina o unas patatas Hasselback par darle un toque elegante."
  },
  {
    "Id": "categoria05-item01",
    "Nombre": "Brownie red velvet cheesecake",
    "Categoria": "Postres",
    "Autor": "Eleonor Fischer",
    "Descripcion": "Esta combinación es realmente irresistible, primero por lo delicado del brownie, su potente sabor a chocolate y su textura suave pero consistente (entre esponjosa y jugosa). ¡Potente y suave! Segundo por su apetitosa apariencia, ese irresistible color rojo que identifica al famoso bizcocho red velvet ¡El gusto empieza por los ojos. Tercero, ese versátil y magnifico sabor del cheesecake, que se funde entre deliciosos matices gustativos con el brownie ¡Una experiencia indescriptible!",
    "Referencia": "https://www.recetasgratis.net/receta-de-brownie-red-velvet-cheesecake-70111.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/1/1/1/brownie_red_velvet_cheesecake_70111_600.webp",
    "Rating": 5,
    "personalizado_1.Tiempo": "1h 30m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 5,
    "personalizado_4.Ingredientes": "• 100 gramos de harina trigo\n• 160 gramos de azúcar blanco\n• 2 unidades de huevos\n• 110 gramos de mantequilla\n• 20 gramos de cacao en polvo puro\n• 1 cucharadita de extracto de vainilla\n• 1 cucharadita de colorante rojo\n• 1 pizca de sal\n• 225 gramos de queso crema\n• 60 gramos de azúcar blanco\n• 1 unidad de huevo\n• 1/2 cucharadita de extracto vainilla",
    "personalizado_5.Preparación": "1. Vierte primero el azúcar en un bol. Luego, agrega el cacao mientras lo tamizas. Remueve hasta que ambos se integren por completo. Truco: Si prefieres un sabor más intenso a cacao en el brownie red velvet, agrega 5 cucharadas en vez de 20 gramos.\n2. Derrite la mantequilla en una cacerola, puedes hacerlo directamente al fuego o en un baño María que es más profesional. Si prefieres hacerlo en el microondas, espera 10 minutos y ... ¡listo!\n3. Cuando la mantequilla esté derretida, vierte unas gotas de colorante rojo (liquido o en pasta) hasta que logres el tono de rojo deseado. Mezcla muy bien hasta diluir el colorante. Truco: En el baño María controlas mejor el calor a la hora de fundir ingredientes.\n4. Agrega la mezcla del colorante al bol con los ingredientes secos. Integra todos los elementos muy bien hasta lograr una consistencia pareja.\n5. Antes de añadir los 2 huevos, bate ligeramente primero uno en un cuenco. Viértelo en la mezcla para los brownies red velvet e integra muy bien hasta lograr homogeneizarlo. Luego, repite el proceso con el siguiente huevo.\n6. Tamiza la harina con una pizca de sal sobre la mezcla. Remueve los ingredientes de manera muy suave hasta que se incorporen por completo a la preparación. ¡La masa del brownie red velvet cheesecake está lista! Antes de proseguir con la receta, reserva unas 4 cucharadas. Si prefieres hacer un pastel de terciopelo rojo tradicional sigue esta receta. Truco: Remueves poco a poco para evitar los grumos.\n7. Engrasa un molde o coloca papel de horno (papel manteca). Si colocas el papel de horno, recorta una pieza con la forma del molde para el fondo (redonda, cuadrada o rectangular). Mientras que en los bordes, coloca un rectángulo con la altura del recipiente. Reparte la masa del brownie red velvet por todo el molde con una espátula o cuchara de madera. Procura dejar la misma altura por toda la superficie. Reserva. Dale una oportunidad también a la receta de pastel red velvet original en otra ocasión. Truco: Si no posees un recipiente cuadrado... ¡despreocúpate! Puedes utilizar también uno redondo o rectangular porque luego a la hora de cortar todo se empareja.\n8. Otra opción a la hora de preparar brownies es en sartén. Si te decides por la paila/sartén, debes engrasar previamente su superficie o colocar papel manteca para que cubra el fondo (en este caso una circunferencia). El resto de este paso es idéntico al anterior (al horno).\n9. Ahora, prepara la parte del cheesecake. Coloca el queso crema en un bol y bate durante 2 minutos a velocidad media. Puedes batir con varillas manuales o eléctricas. El resultado final será un queso crema más suave y cremoso.\n10. Añade el azúcar y bate durante 1 minuto más. Pasado el tiempo, agrega la vainilla.\n11. Aparte en un cuenco pequeño, deposita un huevo y bate ligeramente. Luego, viértelo sobre el queso crema batido. Integra muy bien ambos ingredientes hasta que consigas una consistencia homogénea. La idea es eliminar cualquier grumo pero sin batir en exceso. ¡Listo el cheesecake!\n12. Vierte la preparación del cheesecake sobre la superficie del brownie red velvet. Debes hacerlo con cuidado para que no se mezcle una capa con otra. Utiliza una espátula de silicona o una cuchara de madera y esparce con delicadeza, sin afincar. Truco: Este paso y los siguientes son los mismos tanto para el brownie en horno como para el brownie en sartén, a excepción del paso de la cocción.\n13. ¿Recuerdas la masa del red velvet brownie reservada? Pues, ahora la agregarás con una cuchara en porciones, en diferentes puntos de la superficie. Luego con la ayuda de un cuchillo o palillo de madera, da pequeñas vueltas sobre los puntos rojos que agregaste y crea formas abstractas sobre la preparación. Hazlo lentamente y con paciencia. Cuando hinques el palillo (o cuchillo), trata de llegar un poco más abajo de la capa del cheesecake pero no mucho más. ¡Libera el artista que llevas dentro! Al terminar tu obra de arte, mueve un poco el molde para asentar bien todas las capas.\n14. En cuanto a la cocción en horno, aplica una temperatura de 165 ℃ durante 28 minutos. Pasado ese tiempo, retira el brownie red velvet cheesecake del horno y deja que descanse en el molde por 15 minutos a temperatura ambiente. En ese tiempo se bajará un poco, pero es normal. Desmolda con cuidado y recorta. Puedes picar este pastel con cortadores de galleta de diferentes formas o simplemente picarlo en cuadros al estilo tradicional."
  },
  {
    "Id": "categoria05-item02",
    "Nombre": "Cheesecake de frutos rojos",
    "Categoria": "Postres",
    "Autor": "Eleonor Fischer",
    "Descripcion": "Los frutos rojos o frutas del bosque son bayas pequeñas muy deliciosas que, antes de cultivarse, solían crecer en arbustos silvestres. Se utilizan para todo tipo de preparaciones y postres, pues su sabor dulce y ácido los hace muy populares. Si te encantan las frutas del bosque, esta receta de cheesecake de frutos rojos se convertirá fácilmente en una de tus tartas favoritas.",
    "Referencia": "https://www.recetasgratis.net/receta-de-cheesecake-de-frutos-rojos-73941.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/1/4/9/cheesecake_de_frutos_rojos_73941_600.webp",
    "Rating": 5,
    "personalizado_1.Tiempo": "2h 30m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 8,
    "personalizado_4.Ingredientes": "• 225 gramos de galletas\n• 100 gramos de mantequilla\n• 600 gramos de queso crema tipo philadelphia\n• 125 gramos de azúcar\n• 50 mililitros de nata par montar\n• 1 cucharada postre de maicena\n• 3 huevos\n• 200 gramos de coulis de frutos rojos o de mermelada de frutos rojos\n• 200 gramos de frutos rojos variados frescos",
    "personalizado_5.Preparación": "1. Prepara la base de la tarta de frutos rojos. Para ello, tritura las galletas con un robot de cocina o metiendo las galletas troceadas en una bolsa de plástico y pasando un rodillo por encima hasta hacerlas migas. Truco: Elige las galletas que más te gusten, pueden ser de canela, jengibre, avena, tipo oreo o la que tengas por casa.\n2. Funde la mantequilla en el microondas y mezcla con las migas de galletas hasta conseguir una pasta.\n3. Engrasa un molde desmontable redondo de unos 22-24 cm y pon la base de galletas en el fondo. Aprieta con las manos las galletas para que queden bien adheridas a la base. Reserva en la nevera.\n4. Precalienta el horno a 150 ºC. En un bol amplio, coloca el queso fresco, la nata, la maicena, los huevos y el azúcar; mezcla bien. Puedes utilizar las varillas de una batidora eléctrica, pero bate solo hasta que estén integrados los ingredientes.\n5. Saca el molde de la nevera y vierte con cuidado la mezcla de queso. Hornea a 150 ºC con calor arriba y abajo durante 45 minutos. Pasado el tiempo, apaga el horno y deja que la tarta se enfríe en su interior o, por lo menos, déjala dentro del horno apagado otros 45 minutos. Saca la cheesecake de frutos del bosque y guárdala en la nevera por al menos 4 horas para que enfríe.\n6. A la hora de servir, decora con el coulis de frutos rojos por encima y con los frutos rojos frescos. Si no tienes coulis de frutos rojos, puedes prepararlo en la receta del enlace o usar mermelada. Calienta la mermelada con una cucharada de agua en el microondas y estará lista para usar."
  },
  {
    "Id": "categoria05-item03",
    "Nombre": "Flan de miel con nueces",
    "Categoria": "Postres",
    "Autor": "Eleonor Fischer",
    "Descripcion": "El flan es un postre versátil, capaz de complacer incluso los paladares más exigentes. Por este motivo en RecetaGratis, te proponemos una receta elegante y exquisita, pensada para estas fiestas: el flan de miel y nueces. Sea en Navidad o fin de año, te lucirás ante tus invitados.",
    "Referencia": "https://www.recetasgratis.net/receta-de-flan-de-miel-con-nueces-65977.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/7/7/9/flan_de_miel_con_nueces_65977_600.webp",
    "Rating": 5,
    "personalizado_1.Tiempo": "2h 30m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 8,
    "personalizado_4.Ingredientes": "• 4 huevos\n• 6 cucharadas soperas de miel (preferiblemente de limón)\n• 1 lata de leche condensada\n• 3 latas de leche entera (también puedes usar leche evaporada)\n• 100 gramos de nueces molidas\n• 150 gramos de queso fresco\n• 200 gramos de azúcar (1 taza)\n• 4 cucharadas soperas de agua\n• 5 gotas de zumo de limón\n• 50 gramos de nueces agarrapiñadas",
    "personalizado_5.Preparación": "1. Ordena la mesa de trabajo con todos los elementos necesarios para esta preparación.\n2. Separa la clara de las yemas, vértela en un bol. Monta las claras a punto de nieve fuerte. Reserva.\n3. Utiliza otro bol para mezclar las yemas, la miel y los dos tipos de leche.\n4. Agrega a la mezcla el queso fresco desmenuzado. Remueve muy bien hasta que sea homogéneo el contenido.\n5. Añade las claras de huevo montadas a punto de nieve aplicando movimientos envolventes, y reserva el flan de miel. Truco: Hazlo con cuidado y paciencia, así no perderá la esponjosidad.\n6. Prepara el caramelo líquido con el azúcar, las gotas de limón y 4 cucharadas de agua. Utiliza un cazo, molde o la flanera misma. Calienta a fuego medio-alto. El caramelo estará listo cuando se vea dorado. Esparce el caramelo por todo el interior del recipiente y deja que enfríe a temperatura ambiente. Luego vierte la mezcla del quesillo de miel dentro de la flanera o recipiente.\n7. Prepara un baño María y coloca dentro la flanera. Cocina el flan con miel de abeja durante una hora y media. Antes de llegar al tiempo previsto, pínchalo con un palillo. Si el palillo sale limpio el flan está listo, de lo contrario, continua cocinándolo hasta que pase la prueba.\n8. Desmolda el quesillo de miel. Al decorar utiliza las nueces garrapiñadas y las nueces molidas. Puedes agregar un toque de miel a la cobertura si quieres también."
  },
  {
    "Id": "categoria05-item04",
    "Nombre": "Gelatina de zanahoria",
    "Categoria": "Postres",
    "Autor": "Eleonor Fischer",
    "Descripcion": "La gelatina es uno de esos postres que pueden tomarse durante todo el año y nunca caen mal, en especial en los meses calurosos del verano. Se puede hacer de tantos sabores y formas que siempre habrá opciones para todos y, sobre todo, para los más pequeños de la casa.",
    "Referencia": "https://www.recetasgratis.net/receta-de-gelatina-de-zanahoria-73947.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/7/4/9/gelatina_de_zanahoria_73947_600.webp",
    "Rating": 4,
    "personalizado_1.Tiempo": "30m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 10,
    "personalizado_4.Ingredientes": "• 4 zanahorias\n• 2 vasos de zumo de naranja\n• Ralladura de media naranja\n• 1 pellizco de jengibre\n• 1 taza de miel\n• 1 vaso de agua\n• 1 sobre de agar-agar o 4 hojas de gelatina neutra",
    "personalizado_5.Preparación": "1. Ralla la piel de media naranja, pero solo por la parte anaranjada para que no deje un sabor amargo. Pela las zanahorias, corta las puntas y rállalas. Deja una zanahoria rallada para decorar.\n2. Disuelve con agua el agar-agar, el agua debe de estar a temperatura ambiente. Si prefieres hacer una versión no vegana de la receta o no encuentras agar-agar, puedes utilizar láminas de gelatina neutra disueltas en agua. Consulta nuestro artículo Cómo hidratar la gelatina si tienes dudas.\n3. Pon un recipiente a calentar, vierte el agar-agar y el zumo de naranja sin colar. Remueve para integrar ambos líquidos y agrega también el jengibre y la taza de miel. Continúa removiendo. Cuando empiece a hervir, déjalo en ebullición por solo 2 minutos sin dejar de remover. Retira del fuego. Truco: Prueba de dulce y, si te apetece, puedes añadir más miel o algún endulzante.\n4. Junta la ralladura de zanahoria y naranja en un mismo bol. Vierte la mezcla de la gelatina en él y mezcla con cuidado.\n5. Lleva la gelatina al recipiente de tu elección para que, cuando se enfríe, tome la forma que desees. Primero, deja enfriar la gelatina de zanahoria a temperatura ambiente, métela luego en la nevera. Déjala por un día entero para que cuaje y quede con la textura ideal. Truco: Para desmoldar la gelatina sin problemas, ponla 4 minutos en dos dedos de agua tibia.\n6. Si quieres, puedes decorar la gelatina con la zanahoria rallada que reservaste para decorar."
  },
  {
    "Id": "categoria05-item05",
    "Nombre": "Manzana al horno con canela",
    "Categoria": "Postres",
    "Autor": "Olga Gallego",
    "Descripcion": "Las manzanas asadas con canela son uno de los postres más simples y a la vez más deliciosos que se pueden preparar. Por eso esta vez en RecetasGratis vamos a enseñarte cómo hacer unas manzanas al horno con canela en rama súper fáciles ya que tan solo necesitas 15 minutos de horneado. ¿Te apetece probarlas?",
    "Referencia": "https://www.recetasgratis.net/receta-de-manzana-al-horno-con-canela-70339.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/9/3/3/manzana_al_horno_con_canela_70339_600.webp",
    "Rating": 4,
    "personalizado_1.Tiempo": "15m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 2,
    "personalizado_4.Ingredientes": "• 2 manzanas\n• 2 ramas de canela\n• 2 cucharadas soperas de azúcar moreno\n• 1/2 vaso de agua\n• canela en polvo (opcional)",
    "personalizado_5.Preparación": "1. La preparación de las manzanas asadas con canela es muy sencilla: primero lávalas y quítales la pulpa del medio sin abrirlas, tal y como se muestra en la imagen.\n2. Coloca las manzanas en una fuente de horno con una rama de canela en el centro y espolvoréalas con el azúcar moreno previamente mezclado con el agua. Mete las manzanas al horno a 200 °C durante 15 minutos o hasta que estén bastante blandas. Truco: Puedes utilizar azúcar blanco si lo prefieres pero las recetas de manzanas al horno tradicionales llevan azúcar moreno..\n3. Después de ese tiempo, las manzanas al horno con canela en rama estarán listas. Deja que se enfríen un poco y sírvelas inmediatamente espolvoreadas con canela molida si quieres."
  },
  {
    "Id": "categoria05-item06",
    "Nombre": "Marquise de chocolate",
    "Categoria": "Postres",
    "Autor": "Adriana Goytía",
    "Descripcion": "La marquise de chocolate es una torta o postre que no tiene mucha dificultad, aunque es cierto que requiere cierto tiempo de preparación debido a que hay que hacer la base y el merengue seco. No obstante, cabe destacar que el merengue también se puede comprar aparte si lo prefieren.",
    "Referencia": "https://www.recetasgratis.net/receta-de-marquise-de-chocolate-72617.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/7/1/6/marquise_de_chocolate_72617_600.webp",
    "Rating": 5,
    "personalizado_1.Tiempo": "2h 30m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 10,
    "personalizado_4.Ingredientes": "• 150 gramos de manteca\n• 200 gramos de chocolate en barra\n• 5 yemas de huevo\n• 5 claras de huevo\n• 100 gramos de azúcar (1/2 taza)\n• 300 gramos de dulce de leche repostero\n• 500 gramos de crema de leche\n• 60 gramos de azúcar\n• 1 cucharadita de esencia de vainilla\n• 120 gramos de azúcar\n• 2 clara de huevo",
    "personalizado_5.Preparación": "1. Derretimos los 150 gramos de manteca y los 200 gramos de chocolate cortado en una olla al baño María.\n2. Aparte, batimos 5 claras de huevo a punto de nieve. Luego, poco a poco, incorporamos 100 g de azúcar hasta formar las claras merengadas.\n3. Ya retirado del baño María, con la mezcla tibia de manteca y chocolate, añadimos 5 yemas y mezclamos hasta homogeneizar la preparación de la masa de la torta marquise de chocolate.\n4. Agregamos en tandas y con movimientos envolventes las claras merengadas. La primera parte la mezclaremos de forma enérgica para equiparar consistencias.\n5. Colocamos la mezcla en un molde de 24 cm de diámetro, forrado con papel para hornear. Después, horneamos la masa a unos 170 °C, durante aproximadamente 20 minutos. Para desmoldar es recomendable esperar a que se enfríe la preparación.\n6. Ya fría la base de la marquise de chocolate, la decoramos cubriendo la superficie con el dulce de leche. Este paso es más sencillo si se realiza con manga pastelera, aunque también se puede incorporar con espátula.\n7. Aparte, batimos la crema de leche junto con el azúcar y la esencia de vainilla. Así, formamos una crema chantilly. El punto óptimo lo encontraremos cuando se puedan formar picos y estos no caigan.\n8. Colocamos la crema batida en una manga pastelera con pico rizado y decoramos la torta marquise de chocolate sobre el dulce de leche que incorporamos previamente.\n9. Ahora, vamos con el último paso de la receta, que es la preparación del merengue suizo. Para hacerlo, mezclamos en una olla las 2 claras de huevo y los 120 g de azúcar restantes.\n10. Colocamos la mezcla al fuego sin que la llama toque la olla o, mejor, la ponemos al baño María. Removemos constantemente hasta disolver los granos de azúcar, retiramos y batimos hasta que tome consistencia de merengue y este se sostenga de forma que al voltear el bol no se caiga.\n11. Cuando esté listo, introducimos el merengue en una manga pastelera y lo extender sobre una bandeja de horno forrada con papel de hornear. Podemos darle forma de tubo o extender una capa simplemente. Luego, lo horneamos a temperatura muy baja, a unos 100 °C hasta que seque completamente.\n12. Para finalizar la decoración de esta marquise de chocolate, colocamos el merengue seco troceado sobre la crema."
  },
  {
    "Id": "categoria05-item07",
    "Nombre": "Mousse de Durazno",
    "Categoria": "Postres",
    "Autor": "amada m",
    "Descripcion": "¿A quién no le apetecería hundir la cuchara en una esponjosa mousse de durazno? Probablemente todos acabaríamos sucumbiendo a su textura y sabor, ya que algo tan refrescante y natural como la fruta fresca y la nata recién montada hace salivar hasta al más valiente.",
    "Referencia": "https://www.recetasgratis.net/receta-de-mousse-de-durazno-73401.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/1/0/4/mousse_de_durazno_73401_600.webp",
    "Rating": 5,
    "personalizado_1.Tiempo": "30m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 4,
    "personalizado_4.Ingredientes": "• 2 duraznos\n• 400 gramos de nata para montar (crema de leche)\n• 4 cucharaditas de stevia o endulzante blanco\n• 1 cucharada sopera de azúcar moreno\n• 1 cubilete de jugo de limón\n• 4 pellizcos de cacao en polvo (para decorar)",
    "personalizado_5.Preparación": "1. Coloca la nata en un recipiente hondo y empieza a batirla con un batidor eléctrico o uno de mano. Para batir correctamente la nata es importante tener en cuenta que debe estar muy fría.\n2. Cuando la nata empiece a espesar, añade el endulzante sin dejar de batir. De este modo, evitarás que la nata baje y pierda volumen. Bate hasta que la nata forme pequeños picos. Truco: No te excedas batiendo porque entonces la nata se cortará y se convertirá en mantequilla.\n3. Sabrás que la nata montada está lista cuando tenga la consistencia que se observa en la imagen. En este punto, resérvala en el frigorífico para seguir con la receta de mousse de durazno sin gelatina.\n4. Pela y corta en trozos pequeños el durazno. Luego, tritúralo con el azúcar moreno. Aunque parezca poca cantidad de azúcar, lo cierto es que esta mousse de durazno no necesita más, ya que la fruta es madura y dulce y no debe de quedar recargada para no perder el sabor genuino del durazno.\n5. Bate durante 4 minutos, así quedará una crema untuosa y suave de textura. Añade el zumo de medio limón antes de sacar la crema de durazno del baso y mezcla. Este paso permite que la fruta ya triturada no se oxide y mantenga el color anaranjado que la caracteriza.\n6. Ahora solo queda montar el postre. Para ello, tienes dos opciones. La primera de ellas es hacer la mousse de durazno mezclando la crema con la nata haciendo movimientos envolventes. La segunda es mantener ambas texturas separadas colocando en los vasos una capa de crema de durazno y otra de nata."
  },
  {
    "Id": "categoria05-item08",
    "Nombre": "Pastel de coco",
    "Categoria": "Postres",
    "Autor": "amada m",
    "Descripcion": "Este delicioso pastel de coco es delicioso y muy vistoso, no cabe duda de que podría ser una excelente forma de conquistar o reconquistar a tu amor.",
    "Referencia": "https://www.recetasgratis.net/receta-de-pastel-de-coco-73535.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/5/3/5/pastel_de_coco_73535_600.webp",
    "Rating": 4,
    "personalizado_1.Tiempo": "1h 30m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 8,
    "personalizado_4.Ingredientes": "• 1 vaso de leche\n• 11 cucharadas soperas de harina de trigo\n• 2 cucharadas soperas de azúcar morena\n• 300 mililitros de leche de coco\n• 397 gramos de leche condensada (puede ser desnatada)\n• 1 bote de de guindas rojas (opcional)\n• 3 huevos grandes\n• 100 mililitros de leche de coco\n• 1 cucharada sopera de azúcar\n• 2 cucharadas soperas de coco rallado",
    "personalizado_5.Preparación": "1. Bate los huevos con las varillas eléctricas o las manuales hasta que queden con una contextura muy cremosa.\n2. Añade la leche de coco y la de vaca, la leche condensada, la mantequilla fundida a temperatura ambiente, y el azúcar. Bate bien y ve añadiendo la harina poco a poco.\n3. Te quedará una mezcla ligera y cremosa. Toma un recipiente para el horno o un molde y unta mantequilla por toda la superficie interior. Precalienta el horno a 180 ºC con calor arriba y abajo. Truco: Ayúdate con una lengua de cocina para facilitar la aplicación de la mantequilla.\n4. Vierte la mezcla del bizcocho de coco en el molde. Introdúcelo en el horno y hornea durante 50 minutos. Ve comprobando si ya está hecho con un palito.\n5. El pastel debe quedar tierno por dentro y doradito por fuera. Verás que está muy hinchado, pero al sacarlo del horno tomará su estado normal. No queremos que eleve como si fuera un bizcocho, pues su textura debe ser como la de un flan esponjoso.\n6. Prepara la cobertura para glasear. Vierte la leche de coco y el coco rallado en un cazo. Pon a calentar y remueve hasta que comience a hervir. Retira del fuego. Desmolda con cuidado el pastel y báñalo por encima con la cobertura. Truco: Puedes utilizar una espátula para desmoldar el pastel con mayor facilidad.\n7. Espolvorea el coco rallado hasta cubrir todo el pastel. Puedes partir las guindas rojas por la mitad y decorar el pastel con ellas. Lleva el pastel de coco al frigorífico durante 3 horas como mínimo y disfruta de esta delicia."
  },
  {
    "Id": "categoria05-item09",
    "Nombre": "Tarta de manzana sin hojaldre",
    "Categoria": "Postres",
    "Autor": "Olga Gallego",
    "Descripcion": "¿Quieres saber cómo hacer una tarta de manzana sin hojaldre? Pues es muy sencillo si sigues todos los pasos que te mostramos en RecetasGratis. Verás que su sabor es espectacularmente bueno igualmente y la textura de la base es parecida a la de un flan pero más consistente, ya que digamos que no tiene base como las tartas de manzanas tradicionales sino que lleva una masa parecida a un pudin o budín.",
    "Referencia": "https://www.recetasgratis.net/receta-de-tarta-de-manzana-sin-hojaldre-70460.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/0/6/4/tarta_de_manzana_sin_hojaldre_70460_600.webp",
    "Rating": 4,
    "personalizado_1.Tiempo": "1h 30m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 8,
    "personalizado_4.Ingredientes": "• 1 kilogramo de manzanas tipo reineta\n• 2 huevos\n• 200 mililitros de leche\n• 100 gramos de azúcar (1/2 taza)\n• 100 gramos de harina\n• Mantequilla para el molde\n• Mermelada de melocotón o albaricoque (opcional)\n• 1 pizca de canela molida",
    "personalizado_5.Preparación": "1. Pela y corta las manzanas en cubitos dejando algunos para la decoración final de tarta de manzana sin base fácil.\n2. Mezcla todos los ingredientes restantes menos la mermelada y la mantequilla con unas varillas a mano o con una batidora eléctrica.\n3. Ahora hay 2 opciones para acabar la masa. O echar los cuadraditos de manzana en la masa directamente removiendo para mezclarlos bien y ya está o, si no, batirlos en la batidora eléctrica junto con la masa para que se integren y de deshagan. Todo depende de si luego quieres encontrarte los trocitos de fruta en la tarta tatín sin hojaldre.\n4. Vierte la masa sobre un molde redondo enmantequillado de unos 24-26 cm de diámetro aproximadamente y coloca por encima los cubitos de manzana que habías reservado a tu gusto. También puedes laminar una manzana finamente y colocarla en espiral por encima de la masa que también queda muy bonito.\n5. Precalienta el horno a 180 ºC. Pinta la parte superior de la tarta de manzana sin hojaldre con la mermelada de melocotón o albaricoque diluida con un pelín de agua si quieres (es opcional), y luego espolvorea una poca de canela molida por encima al gusto. También puedes probar esta receta de mermelada de maracuyá para darle un toque agridulce al apple pie si te gusta probar cosas diferentes.\n6. Hornea la tarta durante 1 hora más o menos o hasta que pinchando con un palillo en el centro este salga limpio.\n7. Deja que se enfríe a temperatura ambiente y luego métela en la nevera para que coja un poco más de consistencia. Después de un rato ya puedes desmoldar la tarta de manzana sin hojaldre y servirla cuando quieras."
  },
  {
    "Id": "categoria05-item10",
    "Nombre": "Tarta de yogur griego",
    "Categoria": "Postres",
    "Autor": "Montse Morote Ortega",
    "Descripcion": "Tarta de yogur griego, una tarta muy buena, suave y sencilla de preparar. Para hacer esta tarta de yogur griego necesitamos pocos ingredientes, todos ellos comunes en la mayoría de despensas, por lo que es un postre económico.",
    "Referencia": "https://www.recetasgratis.net/receta-de-tarta-de-yogur-griego-73588.html",
    "Portada": "https://cdn0.recetasgratis.net/es/posts/8/8/5/tarta_de_yogur_griego_73588_600.webp",
    "Rating": 4,
    "personalizado_1.Tiempo": "45m",
    "personalizado_2.Dificultad": "baja",
    "personalizado_3.Comensales": 4,
    "personalizado_4.Ingredientes": "• 3 huevos\n• 100 gramos de azúcar (1/2 taza)\n• 30 gramos de almidón de maíz (maicena)\n• 350 gramos de yogur griego sin azúcar (3 yogures)\n• 1 cucharada postre de ralladura de limón (opcional)\n• 2 cucharadas soperas de azúcar glass",
    "personalizado_5.Preparación": "1. Separa las claras de las yemas de los huevos y coloca cada parte en un recipiente. Además, precalienta el horno a 170 ºC con calor arriba y abajo.\n2. Añade el azúcar a las yemas y bate hasta obtener una mezcla cremosa y homogénea. Truco: Para hacer la tarta de yogur griego sin azúcar, elimina este ingrediente de la receta o sustitúyelo por edulcorante.\n3. Añade el yogur griego y la ralladura de limón y mezcla todo bien hasta que estos últimos ingredientes queden bien integrados en la masa. Truco: Recuerda que puedes sustituir la ralladura de limón por ralladura de naranja o esencia de vainilla.\n4. Agrega la harina de maíz, mezcla y reserva un momento. Para que la tarta de yogur griego quede esponjosa, recomendamos integrar la maicena haciendo movimientos envolventes, de esta forma la masa no perderá volumen.\n5. Aparte, bate las claras a punto de nieve. Sin duda, junto con el truco anterior, este paso es la clave para conseguir que la tarta de yogur griego al horno quede esponjosa, suave y jugosa por dentro.\n6. Incorpora las claras a la masa poco a poco y con movimientos envolventes para evitar que pierdan su volumen. Mezcla suavemente hasta que queden completamente integradas.\n7. Vierte la mezcla en un molde desmontable previamente engrasado mantequilla para luego desmoldar bien la tarta. Hornea la tarta de yogur griego durante 40 minutos. Si prefieres hacer la tarta de yogur sin horno, en esta otra receta te damos las claves.\n8. Cuando la tarta esté lista deja que se enfríe, desmolda y decora con azúcar glass espolvoreado por encima. ¡Lista para comer!"
  }
]